[
   {
      "name" : "王惠美",
      "platform" : [
         "和美媳婦.鹿港女兒在地心~需要您支持來拼出咱ㄟ幸福拼圖：",
         "1.拼教育，顧未來：國中小學是義務教育，學雜費應免費；縮減貧富教育資源差距，保障教育人員專業自主權，確保學校提供優質的受教環境。重視技職教育結合國家產業發展，培育具實作力、就業力及競爭力之優質專業人才。",
         "2.拼建設，顧地方：爭取台中捷運延伸至和美、鹿港，洋仔厝溪河堤公路開闢，加速彰化漁港及慶安水道開發時程，伸港至大城發展成完整海岸休憩帶，串連六鄉鎮自行車道，爭取建置宗教博物館、傘織博物館。",
         "3.拼經濟，顧失業：推動水五金、傘織、自行車五金等專業區，輔導民宿及休閒農漁業，未立案工廠就地補照合法化，創造在地工作機會。擴大補助失業者及高風險勞工創業貸款、脫貧、職訓等計畫，確保勞工生存權。",
         "4.拼民生，顧民苦：改善沿海自來水供水不足問題；督促政府建立農漁業產銷制度與放寬災害認定補償機制；落實公平交易法，杜絕哄抬，監督政府穩定物價，保障消費者權益。",
         "5.拼衛福，顧弱勢：審慎規劃醫療服務供給面政策，建立醫療爭議處理有效機制，提高對國民健康投資。推動國民年金、勞保年金合理化及平等化，重視婦幼、身障、新住民權益，妥擬銀髮族安養、休閒、學習配套措施。",
         "6.拼環保，顧家園：支持綠能產業研發，守護土地和環境，爭取舊鹿港溪清溪復育經費，督促加速推動大肚溪口及伸港自然生態保護區，防制污染入侵。",
         "7.拼治安，顧安全：強力爭取警力應有編制及監視器，加強網路色情與交友陷阱查緝，防範青少年吸毒及黑幫入侵校園、加重偷竊刑責、增聘社工落實家暴防護機制。"
      ]
   },
   {
      "name" : "孔文吉",
      "platform" : [
         "一、支持馬總統持續推動開放、前瞻、穩健及務實之大陸政策，全面促進兩岸關係和平發展、民族和諧、族群共榮之新境界。",
         "二、推動攸關原住民族命運之「原住民族自治法」及「反族群歧視法」之立法，並進行「地方制度法」之修法工作，使原住民族充分享有民族自治、自決之權利。",
         "三、完成「原住民族基本法」相關子法之立法工作，使原住民族享有政治、經濟、教育、文化、漁獵、土地、醫療及社會福利等基本權益，並積極推動設立「原住民法庭」以保障原住民人權。",
         "四、督促馬總統「原住民族基礎建設方案」之政策，監督政府加速完成原住民族地區交通主要道路、農路、橋樑、堤防、護岸、河川、野溪，部落環境及安全堪虞地區等治理安全家園之重要任務。",
         "五、督促政府落實執行「莫拉克颱風災後重建特別條例」等相關重建工作，使台灣中、南部原住民同胞均可安身立命。",
         "六、因應全球氣候變遷及配合「節能減碳」之世界潮流，要求政府大幅提高原住民地區之限伐補償及造林獎勵金額，以兼顧國土保育及保障族人生計。",
         "七、積極解決都會區內之山地原住民就學、就業、住宅、語言、文化傳承與社會福利等問題，以提升原住民生活品質並強化競爭力。"
      ]
   },
   {
      "name" : "尤美女",
      "platform" : null
   },
   {
      "name" : "江啟臣",
      "platform" : [
         "一、建設豐原成為～北臺中宜居宜商新都心，要求中央政府輔導再造新商圈，提振在地商機，發展觀光。",
         "二、打造山城成為～中部的陽明山，臺中的後花園。推動山城綠廊精緻農業、觀光休閒與文化創意產業，並持續發揚客家文化。",
         "三、督促臺鐵高架化工程，要求如期在104年完工，督促中橫公路（臺八線）於101年全線通車。",
         "四、爭取豐原銜接生活圈道路新環線通車，落實全面檢討「豐原大道」路面品質。",
         "五、督促「國道四號」豐原延伸東勢快速道路儘速動工，持續監督「大甲溪路堤共構工程」。",
         "六、建議政府組織改造：於農業部下設「產銷專責單位」，擴大推動農產品外銷及「產地直銷」或「雲端農場」，增加銷售通路，提高農民實質收入。",
         "七、要求政策鼓勵，輔導青年從事農業生產行銷及投入農村再造工作。",
         "八、爭取政府提高對本國中小企業採購比例。",
         "九、關懷社會弱勢權益，增進婦幼安全，打造無障礙及高齡化安養環境。",
         "十、爭取公益彩券盈餘基金提撥固定比例，提供經濟弱勢者專案貸款。"
      ]
   },
   {
      "name" : "何欣純",
      "platform" : [
         "一、幸福公益欣社會：",
         "1、推動性別平權相關法令制度。",
         "2、落實身心障礙保護法，推動無障礙空間及身障者工作權益。",
         "3、落實婦女兒童人身安全保護機制及修法重懲加害人。",
         "4、建構「失業家庭支持網絡」，推動增設社工員額，提升社福服務品質。",
         "5、要求簡化外籍配偶申請延長居留程序。6、普及補助65歲以上老人裝假牙。",
         "二、守護台灣欣生代：",
         "1、守護嬰幼兒健康，推動全面免費接種各項疫苗。",
         "2、推動逐胎提高生育津貼及所得稅抵扣額。",
         "3、善用公有閒置空間，推動公、民合辦公共托育場所。",
         "4、建構友善女性及家庭的就業政策。",
         "5、推動中小學全面免費營養午餐政策。",
         "三、行銷在地欣經濟：",
         "1、推展屯區特有創新產業，為中小企業廠商爭取政府優惠措施。",
         "2、重新檢討現行稅制以符合公平正義原則。",
         "3、通盤檢討農地政策，爭取閒置國有土地成為中小企業用地。",
         "4、推展傳統農業轉型成精緻農業、有機農業、休閒農業，成為現代新農業。",
         "5、形塑屯區商圈特色及行銷觀光景點，發展觀光產業。",
         "四、便捷樂活欣環境：",
         "1、整體規劃解決屯區淹水問題，爭取危橋改建，並增設公園綠地。",
         "2、移除屯區林立的高壓電塔，讓電纜全面地下化。",
         "3、遷移竹仔坑、坪林和車籠埔營區，打造另一個「衛武營」森林公園。",
         "4、旱溪、大里溪、草湖溪和頭汴坑溪興建自行車道及綠美化，創造親水環境。",
         "5、推動規劃捷運環狀線行經屯區，未來與台鐵及捷運綠線構成大台中捷運路網。",
         "6、屯區都市計劃重新檢討，提供在地經濟發展所需的農業、民宿、遊憩、文創用地。"
      ]
   },
   {
      "name" : "吳育昇",
      "platform" : [
         "1.支持ECFA，穩健兩岸經貿合作；只談經濟與和平，不涉統獨，維護台灣主權與發展。",
         "2.維護公義，催生禁奢條款。改革稅制，縮短貧富差距。",
         "3.維護正義，監督政府依法執行死刑、性侵累犯不得假釋政策；強化警政治安，打擊犯罪，保障婦幼安全。",
         "4.推動居住正義，督促房價資訊透明、加強社會住宅建設，協助年輕人。",
         "5.推動醫療改革、確保全民健保永續運作。",
         "6.推動社福改革、確保照顧農民與弱勢權益。",
         "7.推動產業改革、確保勞工權益、協助中小企業發展。",
         "8.推動新北市升格後之建設項目，結合國家交通產業建設發揮綜效。",
         "9.制衡民進黨暴力問政行為，提升立法問政品質。",
         "10.防止公安意外，敦促政府逐年淘汰逾30年瓦斯鋼瓶。",
         "11.成功爭取淡水輕軌，繁榮淡海新市鎮，並持續推動輕軌延伸至三芝，與淡江大橋共構延伸至八里，減少淡水、八里通勤時間。",
         "12.推動泰山興建大窠坑溪外環高架道路，改善擁塞順暢交通。",
         "13.結合機場捷運線103年通車，爭取興建A5a站（文程站）並開發塭仔圳重劃區，帶動泰山發展。",
         "14.推動林口與淡水社會住宅建設，結合新市鎮規劃開發，兼顧協助青年與地方發展。",
         "15.推動林口新市鎮大眾運輸轉運站，發展接駁系統，爭取跨市直達公車（林口至捷運圓山、劍潭、西湖站）。",
         "16.建設台北港成為自由貿易港，爭取陸客郵輪停靠；擴大招商，繁榮淡水、八里、林口地方經濟。",
         "17.持續爭取民眾飲水權利，讓淡水、八里、林口不再缺水。",
         "18.成功爭取核一廠１０７年前停役不再延役，持續加強建設北海岸，發展黃金海岸線觀光產業。"
      ]
   },
   {
      "name" : "吳宜臻",
      "platform" : null
   },
   {
      "name" : "吳秉叡",
      "platform" : null
   },
   {
      "name" : "呂玉玲",
      "platform" : [
         "【預見未來零距離】：",
         "平鎮市、龍潭鄉的未來，不能只有口號，尤其需要腳踏實地，用心打拼。子孫的未來更不能徬徨，也不允許漫無目標的等待；全民的未來是要嚴肅思考、全方位面對。",
         "呂玉玲要為平鎮市、龍潭鄉的建設和發展，承擔責任。",
         "呂玉玲要為下一代子子孫孫的福祉和前途，付出關懷。",
         "呂玉玲要拚前瞻性建設，推動平鎮市與龍潭鄉的城鄉建設，讓地方建設和國家發展「零距離」，讓在地建設與國際潮流接軌。",
         "呂玉玲要拚下一代的尊嚴，透過「監督」「制衡」，讓我們的孩子在起跑點就贏，還要「零距離」與最先進教育模式並駕齊驅，培育下一代成為地球村頂尖領頭羊。",
         "【呂玉玲預見未來】主要主張分別為：",
         "一、設置鐵路平鎮車站。",
         "二、建設平鎮龍潭捷運。",
         "三、爭取國民運動中心。",
         "四、爭取成立龍潭高中。",
         "五、都市計畫全面檢討。",
         "六、拚龍潭第二交流道。",
         "七、老街溪新街溪活化。",
         "八、高中職學費齊一化。",
         "九、提高老農離農津貼。",
         "十、督促電纜線地下化。"
      ]
   },
   {
      "name" : "呂學樟",
      "platform" : [
         "本次參選將秉持一貫問政理念，為鄉親謀福祉，實現下列抱負與理想：",
         "①賡續推動政府組織改造工程，提升政府效能及國家競爭力，縮短公務流程便利民眾。",
         "②改革司法，推動人民觀審制度，讓司法審判公開透明，確保人民接受公正審判之權利。",
         "③推動民生政策，施行輕稅簡政及就業保險，讓青年開心生兒育女，安心奉養父母。",
         "④推廣多元職教，落實十二年國教。提高農民、榮民及中低收入家庭和老人、兒童、身心障礙者之社會福利津貼，照顧弱勢。",
         "⑤督促政府擴大獎勵投資，繁榮在地產業，拉近貧富差距，維護公平正義。",
         "⑥建設新竹成為科技首都、人文重鎮，協助招商及改善研發環境，營造新竹市成為亞洲最大科技城市；爭取中央文建預算補助，協助地方文史保存，發揚新竹特色文化。",
         "⑦推展新竹觀光，爭取軟硬體建設補助以提升旅遊品質，藉此吸引國外及大陸觀光客，帶動地方經濟活絡。",
         "⑧持續推動新竹監獄及看守所遷建他處以利都市發展，找回市中心生活品質。",
         "⑨推動都市更新，結合文化創意與商業動能並加強景觀意象設計改善市容，讓新竹市躍升為國際都市。",
         "⑩繼續推動公道三竹光路銜接景觀大道工程，便利新竹交通。",
         "⑪繼續推動台68線竹港大橋至新竹漁港延伸工程，活絡南寮對外交通，帶動漁港觀光人潮。",
         "⑫繼續爭取茄苳接西濱聯絡道路R1工程，造福香山地區。",
         "⑬爭取南寮漁港成為三通國際商港，促進新竹市就業機會，帶動新竹經貿發展。",
         "⑭推動建立「無薪假」勞資雙方協調機制法制化，訂定標準，保障勞工權益與兼顧資方利益。"
      ]
   },
   {
      "name" : "李昆澤",
      "platform" : [
         "堅持清廉正派、專職專業，李昆澤從政一路堅持如此，保證以全力讓幼童好成長、青年有發展、老人好照顧，用全部氣力實現對選民的如下承諾：",
         "一、台灣主權有氣力：兩岸政策發展應凝聚「台灣共識」，兩岸協商應經國會監督，與中國重大協議應經公投通過。",
         "二、區域發展有氣力：平衡南北財政資源，討回高雄縣市合併後中央補助短缺預算；勞工、農漁、體育等部會南遷高雄、合理分散首都機能。",
         "三、社會公平有氣力：續推稅賦改革、促進稅制公平；監督土地開發，反對粗暴徵收。",
         "四、產業創新有氣力：擴增研發創新預算，建構完整育成機制，鼓勵文創觀光發展，新興產業紮根高雄，創造在地青年多元就業機會。",
         "五、族群文化有氣力：推動強化行政機關客語服務能力，擴增客屬文化與教育資源。",
         "六、女性權益有氣力：擴大婦女人身保障、家暴性侵防治資源，強化女性就業創業輔導，促進兩性平等發展。",
         "七、勞工出頭有氣力：基本工資每年審議調整，嚴格限制外勞額度，限制派遣人力成長，延長失業給付並放寬發給標準，全面稽查無薪假，讓勞工權益無死角。",
         "八、銀髮照顧有氣力：建構完整老人醫療及長期照護體系，成立老人健康醫療中心，擴增老人社區照護據點，並提升銀髮經濟安全。",
         "九、青年成家有氣力：廣設平價化、社區化的托育服務，0～3歲幼兒津貼普及實施，落實育嬰假規定。",
         "十、治水防洪有氣力：捍衛高雄治水預算，強化金獅湖、本和里與寶業里滯洪池「防洪鐵三角」，再擴大蓄洪量，降低水患風險。",
         "十一、社區安居有氣力：爭取中央獎助，推動河堤社區成為「低碳生活社區」；爭取民族社區進行「整建式都市更新」，提升生活品質。",
         "十二、弱勢保障有氣力：推動弱勢清寒子弟教育津貼，積極推動新移民子女扶助措施。"
      ]
   },
   {
      "name" : "李俊俋",
      "platform" : [
         "一、捍衛台灣主權：",
         "自2008年馬政府上台後，無視中國社會全局發展的複雜面向，輕忽台灣在全球化世界中與其它國家互動的主體性，矮化台灣的主權，單維思考地視中國為台灣安全與發展的唯一倚靠、唯一路徑。這使台灣之國家安全與發展的主體性，日益邊緣化。李俊俋主張，降低公投門檻，落實人民主權，確保台灣主權的完整性與獨立性。",
         "二、堅持公平正義：",
         "公平正義是政府的責任。在過去傲人的經濟成就與民主價值之上，台灣必須誠實面對貧富差距惡化、分配不均、環境破壞、財政惡化的現狀，由政府扛起責任，主動去導正市場機制的缺失，對弱勢者、對有需要的家庭、對年輕的世代，提供更完善的照顧與協助，積極去體現所得、居住、土地、環境，乃至於世代之間的正義。李俊俋主張，縮短貧富、城鄉、階級差距，優先照顧弱勢族群，建立公平正義社會。"
      ]
   },
   {
      "name" : "李桐豪",
      "platform" : null
   },
   {
      "name" : "李應元",
      "platform" : null
   },
   {
      "name" : "李鴻鈞",
      "platform" : [
         "一、便捷交通、行動台灣：持續督促特二道路等公路連結系統建設，加速機場捷運、新莊捷運全線開通，推進環狀捷運線進度。強化大眾運輸，除已完成652延駛、918增班、增闢845、299副線，完善規劃捷運接駁，網網相連路路通，讓新莊動起來。",
         "二、建設家園、照亮台灣：除中港大排河廊改造，塔寮坑溪整治、綠美化，以及橫移門完建後藍色公路延伸、老街再造等加緊進行，協助地方爭取國有地與經費，興闢簡易公園綠地，讓新莊亮起來。",
         "三、專業思考、守護台灣：檢討國土規劃、產業結構與加速發展潔淨能源，強化防救災能量；監督各建設規劃與執行，讓環境與建設共存，建設與民眾共榮。",
         "四、前瞻立法、幸福台灣：協助丹鳳高中設置並推動區域高中優質化，及輔大醫學系暨附屬醫院設置；重視城市規劃、社區更新與總體營造；因應高齡化，規劃安養、休閒、學習配套措施；均衡城鄉發展，推動公平稅賦，縮短貧富差距；重視老人、婦幼、殘障與新住民權益",
         "五、除弊興利、陽光台灣：嚴格把關審預算，效益評析攤開看；賡續監督ETC電子收費系統計程制；強化產業結構人力分析與職訓，保障人民工作權、勞動權益。",
         "六、穩固邦鄰、安全台灣：完成松山─羽田直飛，旅日台僑可填寫台灣國籍，開放青年赴日打工度假、漁業協商，北海道增設辦事處，以及簽署投資協議、開放天空等；未來致力儘速簽署FTA。"
      ]
   },
   {
      "name" : "林正二",
      "platform" : [
         "訴求：守護原鄉，疼惜都市原住民。自主自治，創建原住民未來：",
         "1.落實憲法精神，以公平正義原則，保障原住民族地位。",
         "2.立法自治，還原歷史真相，落實原住民族自主自決，原住民族當家做主。",
         "3.國土規劃納入原住民族自治區範圍；修定「地制法」，立即回復五都原鄉公法人地位及參政權益。",
         "4.盡速完成「原住民族土地及海域法」，歸還原住民族土地落實土地資源主權；發展航海文化，保障海洋民族權益。",
         "5.制定「原住民族健康法」，建立周延完善之醫療照護體系，充實原鄉醫療資源，保障原住民健康及生命安全。",
         "6.國家推動部落產業，制定「原住民族經濟發展法」，促進原住民「在地就業及創業」，永續經營。",
         "7.中央設置原住民族教育專責機構，建構一貫性教育體制，機會均等，資源優先，自主發展。",
         "8.尊重殘障同胞基本人權、生存、教育及工作權，扶助自力；推動「長期照護政策」，落實老人照護服務。",
         "9.積極推動原住民族媒體發聲、進用及所有權，制定「原住民族電視法」，促進原住民族媒體自主與多元發展。",
         "10.建構都市原住民多元服務機制，創造公平發展機會，建立優質生活環境。",
         "11.疼惜災民，落實「安置重建」工作，推動災區「產業重建計畫」，永續發展。",
         "12.司法體系應尊重原住民族基本人權及特殊文化，設置原住民族法庭、法院，建立公平審判機制。",
         "13.青年雙手，人類智慧，國家應尊重青年之扶植；兩性平等，婦女優先，建立婦女扶助自立機制，開創部落婦女就業機會。",
         "14.建置原住民運動選手經紀人體制，保障運動選手基本權益，提供運動選手優質服務。",
         "15.東部發展首重在地文化與觀光，尊重原住民自主權益，參與維護與經營管理。"
      ]
   },
   {
      "name" : "林佳龍",
      "platform" : [
         "壹、推動青年夫妻「安心養育」專案，逐年提高「托育公共化」比例，提供平價、普及的托育服務。增加投資幼兒教育與照顧，利用閒置校園與社區空間，辦理公共化幼兒園，並擴大辦理學校、社區公共課後照顧。監督政府實施12年國教的品質，增加中小學教育的預算支出。",
         "貳、擴大文化投資，活化大型城鄉空間與街區，提供文化工作者創作與展示場所，協助業者開發、行銷文創商品，發揮文創產業群聚效果。以租稅減免、鼓勵文化消費等方式，帶動文創產業的投資與消費。向下紮根美學藝術，培養有創意和品味的新一代國民。",
         "參、要求政府成立都市更新專責機構，推動「公辦都更」，協助老舊社區加速都市更新，以改善都市環境，取得便利的公共住宅基地，並配合都市更新條例獎勵機制，提供低利建築融資。",
         "肆、為使大台中能夠實質升格，促成政府實現「三個台中」奠基工程：",
         "◎國會遷都台中：將立法院遷建於高鐵烏日特定區，並監督行政院擴大中部辦公室，逐步將中央政府機關移轉至大台中，打造台中成為台灣的副首都，均衡國土發展",
         "◎環狀捷運台中：打造「大台中山手線」，串連台鐵山線與海線，建設高效能的環狀捷運化鐵路網，連結大台中主要衛星城市，化解中西東南區空心化和邊緣化的危機，讓舊市區再現風華。",
         "◎再生文化台中：全面清查市區國有閒置土地，整治河川，美化綠地，增加公共設施，進而活化市中心商業機能，再造文化城中城。推動成立「都市再生監督小組」，定期向市民報告大台中土地利用和開發情況。"
      ]
   },
   {
      "name" : "林岱樺",
      "platform" : [
         "1.落實台灣民主，推動第三次政黨輪替。",
         "2.爭取城市平衡發展，促請政府扶植地方特色產業。",
         "3.積極勘察地方積水狀況，要求政府消除水患，保障人民生命財產安全。",
         "4.爭取計劃道路開闢，市區交通聯結，以利地方繁榮。",
         "5.促進公園開闢，落實社區活動空間，增進市民健康。",
         "6.充實學校設備，改善教學環境，爭取教育資源之平衡分配。",
         "7.重視弱勢照顧，促進兒童補助及保護政策，爭取婦女權益之保障。",
         "8.促請政府投入公共資源，配合精緻農業發展及高經濟漁產養殖業開發。",
         "9.發展高科技產業，改善中小企業經營環境，增進地方就業機會。",
         "10.注重都市發展，促進土地開發，配合地方觀光資源，以利地方發展。"
      ]
   },
   {
      "name" : "林明溱",
      "platform" : [
         "1、爭取中央經費推動南投地方建設。",
         "2、打造南投觀光縣，創造各鄉鎮魅力觀光景點。",
         "3、爭取放寬農民承租公有土地條件，造福農民。",
         "4、整修危險教室，充實教育設施、重視教學環境。",
         "5、照護農民，爭取肥料、農藥及農具等優惠補助，改善農路、村里巷道及野溪整治。",
         "6、爭取弱勢團體福利。",
         "7、闢建南投市工業路至民族路之道路及南投市至田中高鐵站道路，以利縣民搭乘高鐵。",
         "8、爭取南投市祖師大橋聯絡東草屯交流道之新建工程，成為南投市往來埔里鎮之主要道路。",
         "9、督促中部科學園區加速開發中興新村為行政及高等研究園區，增加縣民就業機會。",
         "10、爭取規劃名間鄉濁水村至名間交流道之外環道可行性評估，改善市區交通擁塞現象。",
         "11、爭取集集線鐵路由二水車站新闢支線至田中高鐵車站，以利名間、集集、水里、信義民眾搭乘高鐵。",
         "12、督促日月潭風管處加速規劃建造水里車埕至日月潭向山之纜車，發展水里地方觀光發展。",
         "13、督促竹山南雲交流道早日動工。",
         "14、開闢竹山鎮都市計畫區重要道路及投49縣道路拓寬計畫，便利產業運輸。",
         "15、規劃竹山鎮延山里經竹豐村、竹林村、和雅村至溪頭之道路可行性評估，改善延溪公路交通擁塞現象。",
         "16、規劃水里火車站為綜合性商業大樓，闢建停車場，帶動觀光產業。",
         "17、整建集集火車站周邊公有建物為鐵路歷史文物展示館，維護集集綠色隧道自然生態景觀。",
         "18、規劃闢建信義鄉明德村外環道路，改善市區行車擁塞現象。",
         "19、規劃信義鄉草坪頭至阿里山之纜車興建可行性評估。"
      ]
   },
   {
      "name" : "林郁方",
      "platform" : [
         "一、堅守立法院外交及國防委員會，監督外交及國防政策之制訂與執行；支持「活路外交」",
         "二、重視各國華僑，爭取台商支持中華民國。",
         "三、全力支持中國國民黨贏得立法委員及總統選舉。",
         "四、扮演基層民眾與立法、行政部門之間的橋樑，促進社會大眾和政府之間的和諧。",
         "五、支持乾淨選風，絕對不買票、不宴客、不抹黑。",
         "六、支持國防工業自主化，促進行政部門扶植國防工業。",
         "七、支持政府加強兩岸交流，協助推動大陸民主化。",
         "八、督促行政部門加強照顧農民、工人、漁民、單身榮民等弱勢族群。",
         "九、立法懲罰製造族群衝突以及歧視其他族群之言行。",
         "十、持續督促加速進行捷運「萬大線」的興建。",
         "十一、打造台北市艋舺服飾商圏成爲亞洲流行成衣重鎭。",
         "十二、要求中央各機關釋出閒置土地和房舍，改闢爲綠地或區民活動中心。"
      ]
   },
   {
      "name" : "林德福",
      "platform" : [
         "與馬英九總統共同推動黃金十年－四個確保作基礎：",
         "1.確保中華民國主權的獨立與完整",
         "2.確保台灣的安全與繁榮",
         "3.確保族群和諧與兩岸和平",
         "4.確保永續環境與公義社會。",
         "八願景向前行：",
         "1.活力經濟－經濟繁榮，民眾生活卡好過",
         "2.公義社會－全面照顧，公平正義有保障",
         "3.廉能政府－打擊貪污，收送紅包都有罪",
         "4.優質文教－囝仔讀冊，壓力負擔擱卡少",
         "5.永續環境－節能減碳，環境卡好又省錢",
         "6.全面建設－擱卡方便，國家更有競爭力",
         "7.和平兩岸－穩定發展，和平才能顧主權",
         "8.友善國際－積極開放，感動世界有尊嚴。",
         "打造雙和十二讚建設：",
         "1.成功爭取捷運萬大線，100年11月25日舉辦動工典禮；",
         "2.全力推動「捷運三環三線路網」，提升交通服務品質；",
         "3.積極爭取捷運南北線，目前完成路線規劃，並要求通過環境評估；",
         "4.側環快速道路高架平面化6月完工，提升週邊居住環境品質；",
         "5.爭取永和首座電梯式人行陸橋，已獲營建署核定，增進居民行的安全；",
         "6.規劃興建網溪國小地下停車場，解決週邊停車問題；",
         "7.成功爭取興建永利消防大樓，建立完備消防系統；",
         "8.體委會核定通過永和首座運動休閒中心，打造優質運動休閒空間；",
         "9.爭取興建秀朗國小游泳池提供學生完善運動環境；",
         "10.成功爭取興建永和至台北市景觀橋，目前新北市政府已積極規劃",
         "11.打造瓦溝廊帶綠美化，建構成為台灣清溪川，政府已編列預算；",
         "12.成功爭取河川高灘地興建綠光公園已開放使用，成就綠寶石公園。"
      ]
   },
   {
      "name" : "林鴻池",
      "platform" : [
         "市民第一 板橋升級：",
         "（一）健康板橋：已催生「大台北新劇院」及「板橋運動中心」。未來將繼續爭取中央經費，打造板橋成為藝文健康城市。",
         "（二）建設第一：已爭取板橋江翠北側擴大都市計劃分區開發。未來將積極爭取建設，使板橋成為美麗水岸新都會。",
         "（三）力拚民生：已成功推動「勞保年金制度」「社會救助法」⋯⋯。未來將持續關注民生法案，縮短貧富差距，促進經濟有感復甦。",
         "（四）婦幼優先：已成功推動「幼兒教育及照顧法」「育嬰留職停薪津貼」⋯⋯。未來將全力推動婦幼福利法案，打造幸福安全環境。",
         "（五）青年就業：已推動「青年安心成家方案」、「青年創業貸款專案計畫」⋯⋯。未來將全力提升青年就業機會，並推動青年住宅方案。",
         "（六）關懷弱勢：已為新北市額外爭取16億元社福經費，照顧殘障及弱勢家庭。未來將積極建構全國志工銀行網絡，照顧弱勢族群生活。",
         "（七）老人福利：已為新北市增加約12,000床急性病床，改善新北市長期醫療資源不足問題。未來將全力推動長照法案、提升老人福利，照顧老人生活。"
      ]
   },
   {
      "name" : "邱文彥",
      "platform" : null
   },
   {
      "name" : "姚文智",
      "platform" : [
         "台灣邁開下一步：",
         "協助蔡英文主席推動「十年政綱」，並監督新政府杜絕浪費，有效落實。尤其實踐轉型正義，國民黨還財於民；",
         "改革稅制，善待薪資所得納稅人，平等共享社福照顧，減少貧富差距；調整體質，推動以增加就業與實質所得為導向的經濟政策，人人得在工作中實踐自我；",
         "2025非核家園，轉向發展綠色再生能源；",
         "保障女性人身安全，就業公平，營造友善生活空間；",
         "強化醫療照顧體系，改善年金制度，因應老齡化社會；減輕生養負擔，魄力解決少子化問題；",
         "十二年國教優質穩建公平；因應數位媒體時代，投資本土文創產業，增加台灣國際競爭軟實力；",
         "確保台灣主權與安全，守護台灣價值與繁榮。",
         "台北改造下一步：",
         "推動「河右岸復興運動」，設立淡水河流域整治專責機構，統籌中央地方資源與事務，加速河川治理、水岸活化；",
         "保存並發揚大稻埕、大龍峒珍貴人文、宗教、歷史遺產，投入空間再造與商業活力，讓河右岸重拾往日繁華；",
         "士林商圈國際化，通盤規劃士林夜市、故宮、陽明山在內的「台灣櫥窗動線」：打造士林成為國際的、文化的、生態的三核心現代化都會區，串聯芝山岩既有歷史遺產，打造成為樂活生活圈。全力推動「公辦都更」，以大面積、有計劃的方式進行包括大同、葫蘆堵、後港等老社區改造，取代目前小基地、零散分布、無效能的都更模式：",
         "兼顧生態與文化，引進政府資源與擴大法令鬆綁，加速社子島開發，展望雙河灣水岸第一排的無限潛力。"
      ]
   },
   {
      "name" : "柯建銘",
      "platform" : null
   },
   {
      "name" : "段宜康",
      "platform" : null
   },
   {
      "name" : "洪秀柱",
      "platform" : null
   },
   {
      "name" : "紀國棟",
      "platform" : null
   },
   {
      "name" : "孫大千",
      "platform" : [
         "一、持續推動道路拓寬，打通地方交通瓶頸。",
         "二、培養下一代閱讀習慣，增設圖書館及社區閱覽室。",
         "三、爭取土地與經費，完成一里一公園、一里一集會所的目標。",
         "四、全面掃除校園毒品氾濫，並杜絕黑道勢力進入校園。"
      ]
   },
   {
      "name" : "徐欣瑩",
      "platform" : [
         "1.積極爭取新竹經費，建設大新竹。",
         "2.設立竹區急重症醫療中心。",
         "3.提升地方教育：設立國立湖口高中、國立六家高中，發展竹東、關西、竹北三所高中的特色。",
         "4.修繕整頓竹東中央市場，成為全國示範客家市集。",
         "5.加強交通道路建設：(1)興建「國道三號竹東二重交流道」、「竹北鑽石型交流道」。(2)開闢高鐵橋下聯絡道延伸至竹科工程，紓解車潮。(3)爭取興建台一線替代道路，銜接新豐鄉明新科大至新竹市武陵路。",
         "6.建立現代化的漁產產銷通路。",
         "7.推動海岸線休閒觀光及有客家文化特色的休閒觀光。",
         "8.照顧農民：爭取農業資材補助，協助農產品熱銷。",
         "9.專業問政，推動立法院議事透明化與效能提升，杜絕利益輸送。",
         "10.監督政府整治山川河流，做好國土保育。",
         "11.司法改革：規範司法人員權責與退場機制，建立公平正義的訴訟制度。",
         "12.發達國家資本：發展國有智慧資產，在全球獲利以充實政府財庫。",
         "13.提升教育的國際化深度，並推動創新設計發明人才的培育，培養競爭力。",
         "14.改善社會治安，並維護校園安全。",
         "15.推動不合理稅制的改革、改善貧富差距、協助弱勢就業。",
         "16.加強社會福利，長期照顧老弱婦孺。"
      ]
   },
   {
      "name" : "張嘉郡",
      "platform" : [
         "一、高鐵要通車，嘉郡勤監督。高鐵雲林站104年正式通車，強力要求政府履行對雲林人的承諾。",
         "二、安心當農夫，收入有保障。推動農民所得保險制度，力促青年返鄉從事農業，爭取青年農夫低利貸款，建立老農退休制度，貫徹小地主大佃農政策。",
         "三、農產品牌化，打通國際路。推廣品牌農業，將雲林農特產帶向國際，減少農產滯銷、賤價出售的問題，推動透過農委會、外貿協會、農產運銷公司專案協助，確保農民收購價格。",
         "四、婦女不貧困，前進有希望。制訂貧困婦女扶貧措施，保障貧困婦女資源供給；協助婦女進行微型創業，並力促協調銀行採低利模式提供貸款，爭取提高貸款額度。",
         "五、生育有照顧，懷孕好安心。推動提高生育補助，配合推動國家政策，父母未就業每月可領育兒津貼，至子女兩歲止。推動保母托育管理與托育費用補助實施計畫，增設社區保母系統服務與據點。",
         "六、孩童探知識，資源無落差。充沛縣內各鄉鎮圖書館知識庫、數位資源，改善老舊環境與設備，建構中小學教學輔導體系，加強弱勢學生族群照顧。",
         "七、銀髮快樂行，安養幸福居。推動健康養生照護產業，配合政府十年長照計畫，帶動醫療、銀髮健康、餐飲等",
         "人才培訓，打造雲林成為國家級健康照顧產業示範區。",
         "八、青年留家鄉，就業有機會。加強畢業生就業輔導，推動當地企業增加就業率、縮小城鄉差距。",
         "九、勞工保權益，補償有制度。修正勞工保險法，保障職災勞工權益，強化勞動檢查機制，提升勞安衛標準，擴大職災補償範圍。",
         "十、雲林新夢想，稅收留雲林。推動立院提案財政收支劃分法修正案，讓六輕稅收20％留在雲林。"
      ]
   },
   {
      "name" : "張慶忠",
      "platform" : [
         "1.２４小時服務專線０９１０﹣２２８﹣２８８，全年無休。",
         "2.推動育嬰補助每名每月１萬元。",
         "3.擴大青年就業及青年住宅購屋補助方案。",
         "4.繼續將本人薪水全數捐給中和區各中小學及公益團體使用。",
         "5.中和地區衛生下水道全面接管，以維護民眾生活品質。",
         "6.監督政府全面拼經濟，增加青年、中年人民工作機會。",
         "7.維護兩岸和平穩定關係，以促進經濟繁榮。",
         "8.督導教改制度，有效改善不合理的教育現狀。",
         "9.推動改良勞工退休金制度以保障勞工退休長期生活權益。",
         "10.全力整頓治安推動婦女就業安全，保障生命財產安全。",
         "11.重視婦幼榮民弱勢族群。加速老舊眷村改建，照顧榮眷",
         "12.因應落實老人福利制度，廣建公立老人安養中心。",
         "13.推動環狀捷運及萬大捷運、莒光支線早日完工。",
         "14.爭取闢建特二號道路中和支線40米大道，興建南勢角公路隧道，車輛直接北二高國道。",
         "15.規劃灰農業區為中和軟體科技園區。",
         "16.推動圓通寺及烘爐地觀光纜車，結合興南觀光夜市。",
         "17.推動高地自來水供水由政府代管及爭取中和市員山地區飲用翡翠水庫自來水。",
         "18.推動中和區全面高壓電纜地下化。"
      ]
   },
   {
      "name" : "許忠信",
      "platform" : null
   },
   {
      "name" : "許添財",
      "platform" : [
         "一、堅持台灣優先，確保台灣經濟自主性，提升競爭力與世界國際接軌。",
         "二、爭取產業在地發展，創造在地就業機會，建全就業資訊平台，促進年青人留鄉就業工作發展。",
         "三、深根台灣本土文化，全力爭取台語文教育經費預算，推廣台語文能力認證；推動台南文創產業發展，避免中央政府文化預算重北輕南，爭取文化藝文團體補助經費。",
         "四、照顧弱勢，落實無障礙環境空間，爭取身障弱勢基本生活工作權益，建立公平正義的社會福利制度。",
         "五、落實河川治理、爭取治水排水改善經費，解決大台南地區水患問題。打造河岸親水空間，爭取完整山海自行車運動休閒空間經費。",
         "六、協助中小企業經營資金取得，擴大融資額度及降低貸款利率，提供優良投資環境，進而活絡就業工作機會，以落實根留台灣。",
         "七、全力爭取台南市統籌分配款合理公平分配；解決重北輕南的問題，擴大台南市建設財源，提升台南城市競爭力。",
         "八、爭取中央政府擴大教育經費預算投資、讓城鄉教育零差距、保障弱勢就學權益，充實偏鄉地區教育資源、強化學校軟硬體設備、改善國中小老舊校舍及無障礙學習空間，縮小城鄉數位教學落差。",
         "九、爭取基層運動培訓計畫經費，培育優質體育運動選手，讓體育運動選手在地扎根發展。",
         "十、推動老年健康照護計劃，爭取偏遠地區醫療照護資源，提高老年基本保障年金金額，保障老年基本經濟生活照顧。",
         "十一、強化新住民、單親、原住民之婦女權益，協助婦女進行微型創業貸款，讓婦女安心創業就業，落實家暴、性侵害相關修法，保障婦女人身安全。",
         "十二、打造大台南地區運輸交通網，爭取建構完整台南生活圈道路計劃經費。加速推動台南市區鐵路地下化計劃完成。"
      ]
   },
   {
      "name" : "許智傑",
      "platform" : [
         "一、監督中央、關心在地。",
         "二、發展經濟、照顧弱勢。",
         "三、公平正義、安定社會。",
         "四、完善教育、推展文化。",
         "五、環保永續、營造社區。"
      ]
   },
   {
      "name" : "陳其邁",
      "platform" : null
   },
   {
      "name" : "陳唐山",
      "platform" : [
         "一、捍衛主權，守護臺灣。",
         "二、堅決反對一個中國原則下，任何損及臺灣主權的兩岸協議或協商。",
         "三、強化臺灣經濟主體性，監督政府創造優質投資環境吸引台商回流，提升勞工就業機會。",
         "四、督促政府建立因應機制，減低貿易自由化對弱勢農業之衝擊。辦理餘糧收購，放寬休耕補助標準以維護農民權益。",
         "五、整合學術、科技、交通、文化、資源，打造南關線成為大台南新門戶，建構永康新都心。"
      ]
   },
   {
      "name" : "陳根德",
      "platform" : [
         "「我住桃園，心在桃園；建設服務，全力以赴」。根德擔任四屆立法院交通委員會召集委員，積極推動桃園繁榮發展，催生捷運、航空城、五楊高架、國道二號拓寬、中正北路交流道、新闢108線等，俱見成果。捷運即將通車，桃園縣融入大臺北生活圈，成為北臺灣最亮麗發展區。這是桃園空前發展契機，桃園需要一位既瞭解地方，又有能力的立法委員，力促中央儘速實現桃園升格為直轄市。懇請再支持，值得您信賴和付託的好朋友：",
         "1、建構完善社會福利法案體系，照顧勞工、農民、年長、年幼及謀生困難弱勢族群。",
         "2、促請政府訂定短、中、長期經濟發展方針，提升國家產業競爭力，降低失業率，解決就業問題。",
         "3、因應兩岸、全球化經濟局勢變化，積極推動民主法治社會精神，消弭內部鬥爭，爭取有利人民之最大公約數。",
         "4、敦促中央以大格局開發航空城，建構機場城市，展現國際競爭力，成為亞太地區樞紐。",
         "5、配合桃園新都會發展規劃，極力爭取解編林口特定區山坡地，促請中央將林口特定區管轄權回歸地方政府。",
         "6、加速廢除桃林鐵路，開發捷運藍線、綠線及週邊社區開發，並將新莊捷運延伸到桃園，建構桃園地區完整捷運網絡。",
         "7、建請中央儘快遷移中油桃園煉油廠，並將現有廠區規劃為新都會區。",
         "8、促請中央補助建設五酒桶山、大棟山與虎頭山都會公園開發。",
         "9、力促中央加速十二年國教高中職免學雜費之推動，並規劃國教往下延伸至幼稚園。",
         "10、建請中央重視桃園，拓展文化觀光、藝術資源，發展臺灣軟實力。"
      ]
   },
   {
      "name" : "陳碧涵",
      "platform" : null
   },
   {
      "name" : "陳學聖",
      "platform" : [
         "陳學聖提出「亮麗中壢、圓滿台灣」的參選願景：",
         "亮麗中壢－以桃園新都心為藍圖，推動「中壢五顆心計劃」讓中壢成為大桃園政經中心、航空城轉運中心、大學城教育中心、客家文化創意中心、工業區發展領航中心。",
         "圓滿台灣－以台灣加油讚為平台，主張均衡兩岸關係、南北發展、城鄉距離、貧富差距；堅持社會要安定、工作要穩定；承諾用心問政、品質保㊣。"
      ]
   },
   {
      "name" : "陳鎮湘",
      "platform" : null
   },
   {
      "name" : "曾巨威",
      "platform" : null
   },
   {
      "name" : "王金平",
      "platform" : null
   },
   {
      "name" : "王廷升",
      "platform" : [
         "1.監督花東地區發展條例執行情形建立公民參與機制。",
         "2.推動花東快速道路建設特別條例完成立法並動工興建大幅縮減行車時間。",
         "3.重視蘇花公路山區路段改善工程（蘇花改）施工品質與進度落實民意兼顧環保便利花蓮交通運輸。",
         "4.一票難求問題未解決前應給予花東地區鄉親票價優惠折扣並取消自強號車票搭乘太魯閣號的票價五成罰則。",
         "5.太魯閣號未交車前鐵路局應增加台北到花蓮的直達車班次需達對號列車班次的三分之一以上以利花蓮人輕鬆快樂搭火車。",
         "6.強力爭取台九線全線拓寬加速推動第四期工程規劃。",
         "7.拓展（整建）花蓮港埠協助漁業轉型發展觀光漁業促進郵輪觀光延伸藍色公路。",
         "8.爭取設置國際級石雕園區全力協助石材業國際化發展。",
         "9.推動觀光休閒纜車提升鯉魚潭及金針山（赤柯山六十石山）觀光發展。",
         "10.設立有機農產品加工中心並爭取農產品運輸補助為農民發聲。",
         "11.提高花蓮國際機場國際航線使用率增加兩岸直航及國外定期航班。",
         "12.督促政府健全中南區醫療院所設備建置醫療支援體系提升花蓮縣衛生醫療量能。",
         "13.協助榮民婦幼農漁勞工及弱勢團體爭取權益。",
         "14.降低花蓮失業率持續舉辦就業博覽會增加花蓮人就業機會。",
         "15.堅持林榮站復站及低密度開發大農大富平地森林園區發展中區經濟生活圈。",
         "16.北濱設置凸堤養灘並配合觀光局海濱旗艦計劃活化發展花蓮市觀光濱海地區。",
         "17.全面加速推動瑞穗玉里溫泉區嘉惠當地觀光發展。",
         "18.東海岸風景維護應以生態工法施作打造豐濱鄉成為蔚藍海岸。",
         "19.成立中區南區選民服務處並定期巡迴協調民眾陳情案。"
      ]
   },
   {
      "name" : "王進士",
      "platform" : [
         "一、爭取觀光產業發展：屏東市有一城、二溪、八景等觀光資源，萬丹紅豆節已有規模，麟洛有客家文化，未來將持續爭取觀光資源到屏東，把三鄉市的景點、節慶、文化做整體規劃，發展有特色的觀光。",
         "二、持續深耕，協助農村再生：農村再生是基於社區自主的精神，運用整合性規劃概念，建構社區自治的理想目標願景。未來持續協助各社區展開農村再生行動，為社區爭取更多的資源、更好的發展。",
         "三、持續力爭台27線設匝道：國道3號屏北段有九如、長治交流道，惟獨屏東市通往鹽埔、高樹台27線未設匝道口，經王進士力爭，本案已進入可行性評估階段，未來將持續爭取。",
         "四、爭取興建國三沿河濱88之南北向快速道路：國道三號從九如進屏東，然後延平原中線直抵林邊，使沿河、沿山都無法享有國道便利，首善之區的屏東市更有被邊緣化的危機。王進士將爭取新建國三沿高屏溪接88道之南北向快速道路，讓沿線農產品、各產業園貨物以最快速度運往高雄海空雙港，也讓屏東市就近上國道。",
         "五、爭取興建三地門、屏東市接中山高之東西向快速道路：屏東興建88快速道以外之屏東快速道路，由中山高經屏東市到三地門，讓屏東市民快速來回高雄屏東，為原住民鄉帶來都市休閒觀光人口。",
         "六、爭取台鐵屏東線捷運化：屏東到潮州之台鐵捷運高架化工程動工後，繼續爭取台鐵做到『班次密集、車站密集、到站準時、車廂舒適』等要求，讓屏東人也能享有和高捷、北捷一樣的交通運輸品質。"
      ]
   },
   {
      "name" : "李貴敏",
      "platform" : null
   },
   {
      "name" : "林國正",
      "platform" : [
         "小港、前鎮居民每年所繳的稅收，佔高雄市各行政區第一名，但是，地方民眾卻沒有享受到高雄第一流的建設，相反地，卻要忍受嚴重的工業污染、機場噪音、擁擠的拖板車和貨櫃車…。以致於小港、前鎮居民的平均壽命是高雄市倒數前幾名，低收入戶更在高雄市名列前茅，難道這是繳稅第一名的小港、前鎮市民應該有的待遇嗎？做久就有包袱，換新才會進步！如果您不願意再忍受落後與不公平的待遇，不願意再看到只會做秀不會問政，專業、學識嚴重不足的立委，這次請您一定要和林國正一起堅決站出來，立委做不好的就換掉！前鎮、小港需要最優質、最認真、最專業的好立委改變小港、前鎮的命運！",
         "一、建立清廉、反貪、除弊的廉能政治；拒絕夫妻家族政治。",
         "二、爭取老人年金每月調高至5000元；全面修法檢討敬老津貼發放制度，取消公營事業人員不得請領之規定。",
         "三、嚴格監督政府，妥善規劃婦幼、農漁民、身心障礙、榮民榮眷、新移民等弱勢團體的社福政策，並積極落實保障軍、公、教、警等公務人員基本權益。",
         "四、大幅度限縮外勞進駐臺灣工作的名額，從嚴審查勞動派遣，以爭取在地勞工的就業機會；放寬勞工住宅貸款規定；提高補助無一定雇主之職業工人勞保之保險費比例；爭取勞工子弟助學貸款免利息。",
         "五、縮減貧富差距，推動公平稅賦；加速興建社會住宅，並優先出租給弱勢、青年和大學生，徹底落實居住正義；協助青年取得創業貸款，在家鄉安心立業生根。",
         "六、促使政府將造船產業列為重點產業，並制定持續有效的造船產業政策，協助造船業者提昇國際競爭力，以支援國防及海運。",
         "七、爭取興建高雄第二條過港隧道。"
      ]
   },
   {
      "name" : "邱志偉",
      "platform" : [
         "一、永續安全社福，平等和諧社會：",
         "1.提高老人與農漁民津貼補助，增加農漁民子女獎助學金。",
         "2.建構高齡社會健康照顧體系，落實在地社區照顧服務。",
         "3.「幼兒教育券」提早至四歲發放，補助小學生全額營養午餐。",
         "4.增加台電中油回饋金額。",
         "5.修正租稅制度及財政收支劃分法，重新分配國家資源，縮小南北及貧富差距。",
         "二、建構農漁城鄉，優質清氣環境：",
         "1.中央補助二仁溪、阿公店溪、典寶溪等三大河川整治。",
         "2.綜合治水與流域管理，建立一條鞭的治水事權管理機構。",
         "3.中央補助築堤護灘經費，改善本區海岸侵蝕問題。",
         "4.推動高雄捷運延伸至路竹、湖內。",
         "5.培育農漁業在地就業人才，推動農漁業保險制度。",
         "6.營造區域內鄉村美學社區，建設生活機能友善居住地。",
         "三、發展在地經濟，照顧在地就業：",
         "1.提昇路竹科學園區規模，爭取雇用在地青年。",
         "2.打造興達港成為「遊艇示範港口」，推動海洋休閒觀光。",
         "3.提昇螺絲產業成為國家級產業聚落。",
         "4.本區大專院校與地方產業產學合作，研發在地獨特產經資源。",
         "5.設置「海洋食品加工專區」，協助產業升級。",
         "6.橋頭新市鎮後期區規畫成為產業專區。",
         "四、平均教育資源，創意地方觀光：",
         "1.區內大學提供一定名額及學費優惠，優先招收在地高中職學生。",
         "2.小崗山，漯底山納入大高雄「國家自然公園」。",
         "3.設置「國家海洋生物博物館分館」。",
         "4.打造蚵仔寮及南寮漁港成為觀光漁港，讓漁港功能多元化，興建假日魚市、增加停車場及改善聯外交通。",
         "5.成立「國家空軍博物館」，提昇空軍軍史館格局。"
      ]
   },
   {
      "name" : "邱議瑩",
      "platform" : [
         "問政四大主軸：",
         "一、永續經營農業，增進農民福祉。",
         "二、守護家園安全，災害預警零時差。",
         "三、老人生活有尊嚴，健康照護有保障。",
         "四、平衡城鄉教育資源，照顧偏鄉弱勢兒童。",
         "具體政見主張：",
         "1.率先提出並全力促成老農津貼由六千元提高為七千元，反對排富條款，每年定期檢討調整。",
         "2.建立農民健康保險之退休給付制度。",
         "3.檢討公糧收購制度，增加公糧收購數量，提高公糧收購價格，避免中間商之剝削。",
         "4.制訂「農業基本法」，實施對地補貼制度，由政府每年給予農地補貼，鼓勵農民耕作，避免優良農地荒廢。",
         "5.寬列天然災害救助基金、推動農業保險制度，放寬救助標準，保障農民合理所得。",
         "6.放寬中低收入老人生活津貼、中低收入老人特別照顧津貼、及敬老福利生活津貼的發放標準，定期檢討提高津貼金額。",
         "7.要求政府健全老人長期照顧體系，以完善居家服務、日間照顧、家庭托顧、及協助居家無障礙環境改善。",
         "8.政府應優先於山地及偏遠地區，普設社區照顧關懷據點，以照顧獨居老人、失智症老人、及行動不便之長者。",
         "9.為縮短城鄉差距，政府應提高對偏鄉地區的教育經費補助，協助經濟、文化弱勢學生完成應享的教育。",
         "10.政府應承擔幼兒照顧與幼兒教育之主要責任，加速幼托整合，保障偏鄉地區及弱勢家庭兒童的照顧品質，減輕家長經濟負擔。",
         "11.擴大回流教育，讓中途失學青年、有提升就業能力需求的中年、高齡者、婦女進入終身學習，提升生活技能，強化就業能力。",
         "12.提高勞保年金基本保障，政府並應比照國庫撥補公保模式，補助勞保經費。"
      ]
   },
   {
      "name" : "徐耀昌",
      "platform" : [
         "民主，是責任的授權；耀昌誓志以苗栗縣的建設發展為己任，讓世人豎起拇指衷心地讚美苗栗；讓苗栗永遠閃爍「五星級」的光耀，讓鄉親擁有至高無上的尊榮與幸福！行動力、執行力、勤勤懇懇為苗栗；親切心、廉能心、心心念念為鄉親！這是耀昌的標誌與永遠不變的堅持！",
         "一、竭誠支持馬總統連任，推動「黃金十年」卓越計畫，帶領全民邁向光明與璀燦的明日台灣。",
         "二、堅持理性及專業問政，致力推動民生法案，編列合理效能的預算。",
         "三、振興經濟成長，創造就業機會，促進均富、公平、正義與尊嚴的社會。",
         "四、監督政府財政，推動賦稅所得，均衡中央與地方財政，提升國家競爭力。",
         "五、加速教育改革，改善教學環境，改善教學品質。",
         "六、落實社會福利，健全婦幼政策，推動長照制度，提供完整照護服務，修正農保條例，落實農漁勞工老年及身心障礙生活保障。",
         "七、落實多元文化，提振客家產業，保障原住民及新住民權益，平衡族群發展。",
         "八、提升醫療品質，架構全民醫療網，落實健保改革，推動健康生活園區。",
         "九、改善區域交通網，包括：力促中山高頭屋及銅鑼交流道興建、爭取高速鐵路苗栗站區早日設站通車、加速苗栗火車站跨站式工程、苗栗生活圈道路系統建設計畫、促成本縣北、中、南橫快速道路興建工程。",
         "十、爭取中央資源，結合縣政發展：獅頭山風景區計畫、南庄老街再造、大坪森林遊樂區、觀光旅遊、漁業生態及漁村再生與休閒農業等計畫。",
         "十一、推動運動島發展、建構環狀自行車道，「再接再勵建設苗栗」。"
      ]
   },
   {
      "name" : "翁重鈞",
      "platform" : [
         "一、爭取水上機場發展為兩岸直航機場，促進地方繁榮。",
         "二、促進馬稠後工業區之開發，提高就業機會。",
         "三、爭取百億治水經費，解決鄉親淹水之苦。",
         "四、開發布袋港，建設成為兩岸直航商港。",
         "五、督促故宮南院如期完工，發展地方觀光。",
         "六、完善東石「平地森林遊樂區」設施，維護自然生態永續發展。",
         "七、照顧農民生活，堅持老農津貼合理調至七千五百元以上。",
         "八、推動長期照護制度，居家照顧老人生活，廣設長青日照中心，落實在地安老。",
         "九、整合幼兒托育制度，協助青年安心工作。",
         "十、善用「農村再生基金」，發展農村在地產業，鼓勵知識青年返鄉創業，活化農村經濟。"
      ]
   },
   {
      "name" : "馬文君",
      "platform" : [
         "一、打拼國會：",
         "秉持認真專業問政、用心服務，傾聽基層民眾心聲，向中央爭取發聲，解決鄉親需要。",
         "二、厚植台灣：",
         "正視五都升格後，城鄉差距資源分配不公，檢討財政收支劃分法，推動公平稅賦，縮短貧富差距，檢討現有治山防洪政策，提昇全國災害防救應變能力與強化救災設備。",
         "三、建設南投：",
         "爭取經費改善交通建設、推動綠能創新產業，以提昇觀光產業發展活化商機。",
         "四、創造幸福：",
         "因應高齡化社會，推動老人長期安養照護；降低青年稅賦負擔，以利安家創業。"
      ]
   },
   {
      "name" : "高志鵬",
      "platform" : [
         "一、相信高志鵬，爭取設立三重大學，三重會更好三重是在地人的好所在，出外人的新故鄉，更是全國第一個縣轄市。可惜因為過去失落的九年，缺乏建設，完全沒有進步。高志鵬主張：",
         "1.爭取設立三重大學，打造文化三重",
         "2.爭取台北大學附中在三重及六所國中改制完全中學，讓子弟留在三重就學",
         "3.設立物流中心，促進地方經濟發展與增加就業機會",
         "4.三重醫院全面升格，提升醫療品質",
         "5.市立醫院免收掛號費",
         "6.增加警力，廣設監視器，改善三重治安",
         "7.力拼清潔第一，市容更美麗",
         "8.增設停車場、機車格，大家好停車",
         "9.打造藍色公路，堤防全面綠美化，水岸三重更美麗",
         "10.行銷三重藝陣踩街及美食文化，促進三重觀光產業",
         "二、下一站，公平正義的社會國民黨執政四年，貧富差距愈來愈大，失業率居高不下，薪水愈來愈低，年輕人一出社會就負債，工作一輩子也買不起房子。高志鵬主張：",
         "1.改革賦稅制度，建立公平稅制，以縮短貧富差距",
         "2.學費全面凍漲、就學貸款免利息，減輕青年學子的負擔",
         "3.擴大育兒補助與育兒津貼，讓年輕人願意生、有能力養",
         "4.提高基本工資，實施勞工週休二日，以及落實育嬰假與有薪照顧假，全面照顧勞工權益",
         "5.全面推動社會住宅，讓中低收入人民及年輕人，都租得到房子、買得起房子，實現居住正義",
         "三、凝聚台灣共識　公投兩岸政策：",
         "馬英九上台以來，兩岸政策一面倒地向中國傾斜。為了捍衛台灣主體性，高志鵬主張台灣優先，人民做主，未來任何有關兩岸政策的協議，都應該透過公民投票，凝聚台灣共識。"
      ]
   },
   {
      "name" : "高金素梅",
      "platform" : [
         "一、堅持無黨籍問政，堅守原住民立場。原住民是人口少數的弱勢族群，原住民的權益經常被政黨忽視而犧牲。「有錢有土地的自治法草案」就是因為朝野兩大政黨的反對，導致兩大政黨的原住民立委不敢簽署而被擱置。堅持無黨籍問政，拒絕政黨包袱，這是高金素梅參政的第一原則。",
         "二、堅持團隊問政，落實基層服務。山地原住民幅員遼闊，完整的助理團隊才能落實部落基層服務。高金素梅從政十年，助理團隊始終維持在15-18人，落實基層服務是原住民立委的責任，也是高金素梅的堅持。",
         "三、爭取遷村戶配發農地原住民災戶遷入永久屋，居住問題解決了，但生計問題沒有解決。政府至今拒絕配發農地給永久屋的遷村戶，導致遷村部落沒有經濟活動，這是高金素梅要解決的重大問題。",
         "四、擴大辦理「希望工程在台灣」專案，扶持民族文化教育。2010年起，高金素梅募集兩岸民間企業資源成立「希望工程在台灣」專案，投入扶持原住民文化團隊與部落母語教育，至今已扶持26個文化團隊與50餘個部落兒童母語班；並已捐贈4輛中型巴士解決偏鄉學童就學交通問題。未來，高金素梅將擴大辦理「希望工程在台灣」專案，扶持民族文化教育。"
      ]
   },
   {
      "name" : "陳明文",
      "platform" : [
         "一、愛嘉義：爭取「雲嘉農業特區」，設置300億基金建設嘉義。",
         "二、挺台灣：堅持本土路線、捍衛台灣主權，強力監督ECFA。",
         "三、護尊嚴：監督地制法及財政收支劃分法合理修正，嘉義人拒當次等公民。",
         "四、新經濟：中央應提撥「鄉村發展基金」1000億，鼓勵年輕人返鄉發展，振興在地經濟。",
         "五、新農業：強化阿里山高山茶品牌行銷，輔導農會及合作社建立有機米及優質農漁產銷履歷，確保生產品質，穩定農民收入。",
         "六、新觀光：加速奮起湖林班地解編及災後重建、推動中埔十村納入西拉雅國家風景區、爭取興建阿里山纜車、太平雲梯，增加山區多元旅遊意象。",
         "七、好就業：加速大埔美精密機械園區二期開發，創造3萬個就業機會。",
         "八、好交通：爭取民雄鐵路高架化、拓寬104縣道改善大埔美園區聯外交通。",
         "九、要生存：監督莫拉克風災重建進度，促進大阿里山區昔日風華再現。",
         "十、討公道：提高大埔自來水普及率、放寬水庫周邊回饋金使用規定。"
      ]
   },
   {
      "name" : "陳亭妃",
      "platform" : [
         "一、堅持台灣優先，確保台灣經濟自主性，提升競爭力與世界國際接軌。",
         "二、爭取產業在地發展，創造在地就業機會，建全就業資訊平台，促進年青人留鄉就業工作發展。",
         "三、深根台灣本土文化，全力爭取台語文教育經費預算，推廣台語文能力認證；推動台南文創產業發展，避免中央政府文化預算重北輕南，爭取文化藝文團體補助經費。",
         "四、照顧弱勢，落實無障礙環境空間，爭取身障弱勢基本生活工作權益，建立公平正義的社會福利制度。",
         "五、落實河川治理、爭取治水排水改善經費，解決大台南地區水患問題。打造河岸親水空間，爭取完整山海自行車運動休閒空間經費。",
         "六、協助中小企業經營資金取得，擴大融資額度及降低貸款利率，提供優良投資環境，進而活絡就業工作機會，以落實根留台灣。",
         "七、全力爭取台南市統籌分配款合理公平分配；解決重北輕南的問題，擴大台南市建設財源，提升台南城市競爭力。",
         "八、爭取中央政府擴大教育經費預算投資、讓城鄉教育零差距、保障弱勢就學權益，充實偏鄉地區教育資源、強化學校軟硬體設備、改善國中小老舊校舍及無障礙學習空間，縮小城鄉數位教學落差。",
         "九、爭取基層運動培訓計畫經費，培育優質體育運動選手，讓體育運動選手在地扎根發展。",
         "十、推動老年健康照護計劃，爭取偏遠地區醫療照護資源，提高老年基本保障年金金額，保障老年基本經濟生活照顧。",
         "十一、強化新住民、單親、原住民之婦女權益，協助婦女進行微型創業貸款，讓婦女安心創業就業，落實家暴、性侵害相關修法，保障婦女人身安全。",
         "十二、打造大台南地區運輸交通網，爭取建構完整台南生活圈道路計劃經費。加速推動台南市區鐵路地下化計劃完成。"
      ]
   },
   {
      "name" : "陳淑慧",
      "platform" : null
   },
   {
      "name" : "陳雪生",
      "platform" : [
         "1.修法還地於民",
         "2.爭取榮民權益",
         "3.擴建南北機場",
         "4.中大型直昇機",
         "5.開通黃岐航線",
         "6.推動跨海大橋",
         "7.擴建各鄉碼頭",
         "8.增加多元就業",
         "9.設福州服務處",
         "10.爭取大學分部"
      ]
   },
   {
      "name" : "陳超明",
      "platform" : [
         "一、全力協助縣府21加14旗艦計畫，打造幸福苗栗城市。",
         "二、加速遠雄健康醫療園區完成，提升大苗栗醫療品質。",
         "三、推動長照計畫，提升老人醫療照護與居住環境品質。",
         "四、每兩年一次補助弱勢民眾與家庭主要照顧者的健康檢查。",
         "五、推動婦女及幼兒健康促進政策，加強婦幼衛生福利。",
         "六、落實兩性工作平等，創造公平之就業環境。",
         "七、鼓勵生育，爭取中央全額補助幼托及教育費用。",
         "八、爭取提高勞保生育給付為三個月。",
         "九、堅持受教育權平等，打破城鄉差距。",
         "十、強力爭取教學計畫與補助，讓苗栗子弟安心就學。",
         "十一、提升農漁民權益，立法落實。",
         "十二、全力推動農漁村再生、再造。",
         "十三、推動休閒農業區倍增計畫。",
         "十四、全力輔導中小企業成長轉型，振興經濟增加就業。",
         "十五、逐步提高投保薪資與實際薪資相符，保障勞工退休金。",
         "十六、參照鄰近國家水準，外勞基本薪資應與本勞脫鉤。",
         "十七、堅持司法改革，維護社會公平、正義。",
         "十八、維護台灣主體，維持兩岸和平穩健，安定人民生活。"
      ]
   },
   {
      "name" : "陳歐珀",
      "platform" : [
         "歐珀有幸參與「守護蘭陽淨土，捍衛民主聖地」這場選戰，將以本黨十年政綱為問政基礎，並提出四個願景：",
         "一、尊嚴自信的國家：修訂「公投法」落實人民作主，推動臺灣以主權國家參與國際事務，並加入聯合國，反對馬英九「將臺灣鎖在中國」的鎖國政策，讓臺灣尊嚴自信的面對世界。",
         "二、永續發展的環境：「廢核四、保宜蘭」，停轉核四廠及其他核電廠除役，推動節能減碳立法，發展綠色與再生能源產業；訂定「農業基本法」，推動土地永續、友善的有機農業政策；建立「農漁產品產銷履歷」制度，提供可信賴的食品安全產銷平台，杜絕中國傾銷的隱藏風險；恢復農產品「九五收購機制」，穩定農村收入。",
         "三、公平正義的社會：推動「簡化、公平、正義」的稅法修正，減低受薪階級課稅，增加弱勢團體的福利。落實勞動基準法，反對任何剝削勞工的勞雇關係；提高老農津貼額度，公平照顧各族群。制訂「政黨不當取得財產處理條例」，將國民黨千億黨產返還國家。讓民主政治回歸公平競爭。「後五都時代」的宜蘭沒有「離島條例、東部條例、直轄市」等財政及地方建設的保護傘，應即修訂「財劃法」，導正國家財政分配對宜蘭的不公平對待。",
         "四、進步幸福的宜蘭：爭取陽大附醫蘭陽院區提升為「陽明醫學中心」、保留新民院區；加速北宜直線鐵路興建時程，及平原全線鐵路高架配套工程；城南基地設計研發產業積極招商；打造宜蘭成為有機農業及低碳綠能示範縣；打造世界級的蘇澳冷泉觀光旅遊休閒專區，以及千年檜木原始公園；將原五結中興紙廠廠區，打造成宜蘭影視產業園區。期待各位鄉親，「蔡英文一票、陳歐珀一票、民進黨一票」，選出台灣第一女總統、國會又過半，給民進黨一個「完全執政、完全負責」的機會。"
      ]
   },
   {
      "name" : "費鴻泰",
      "platform" : [
         "捍衛中華民國主權、尊嚴與全民利益。監督政府建立可長可久的廉能體制。",
         "強化經濟發展，增加就業機會，縮短窮富差距。廣建社會住宅，推動人人「住者有其屋」。",
         "強化社會福利與急難救助體系，照護弱勢族群。",
         "因應少子化，推動鼓勵生育的計畫。監督政府落實十二年國民基本教育。杜絕恐龍法官，要求司法官須實習滿兩年，才能獨立偵辦、審理案件。",
         "爭取放寬容積率等獎勵，加速老舊地區的都市更新，改善居住品質。",
         "推動智慧綠建築，及加速綠能使用，裨益環保。",
         "在簽署ECFA（經濟合作架構協議）的基礎下，進一步督促政府與其他國家洽簽FTA（自由貿易協定），擴大國際經濟競爭力。",
         "推動松山機場與國際接軌，打造東北亞都會黃金航線，為臺灣開創更多商機。"
      ]
   },
   {
      "name" : "黃文玲",
      "platform" : null
   },
   {
      "name" : "黃志雄",
      "platform" : [
         "地方交通－做 就對了：",
         "1.督促萬大樹林線與萬華-中和端同時完工，力促三鶯線於103年如期動工。",
         "2.爭取國道三號樹林交流道設置，解決長期以來因聯外交通相對不便之故，影響其經濟發展的問題。",
         "3.爭取縣民大道延伸至樹林，以平衡區域發展，提升在地經濟與整體就業率。",
         "4.加速推動樹林鐵路地下化之辦理，爭取交通部經費補助，改善樹林因鐵路一分為二，阻礙地方發展之現況。",
         "5.推動大漢溪右側環河快速道路之興設，抒解大三鶯地區聯外交通擁擠問題。婦幼教育－做 就對了",
         "1.成功爭取新莊光華國小游泳池興建補助經費一億元，力促相關單位辦理後續作業，加速游泳池之動工。",
         "2.成功爭取樹林運休中心用地，持續力促運休中心之動工，提供樹林地區完善之運動休閒環境。",
         "3.爭取龍埔國中成為完全中學，打造北大特區成為教育文化城。",
         "4.監督12年國教之完整配套，為下一代建構良好的教育環境。",
         "5.改善幼托環境資源缺乏的現況，建立平價公托制度，督促幼兒園到國民教育免學費之落實，減輕年輕夫妻的生育經濟負擔。文化觀光－做 就對了",
         "1.推動在地觀光，結合樹林山佳車站與鶯歌陶瓷百年風華；重塑三鶯堰與樹林攔砂壩河岸風光，打造大三鶯觀光旗艦計畫。",
         "2.力促三鶯新生地景觀工程的完成，爭取美術館、三鶯纜車、國際飯店之進駐。",
         "3.監督台灣電影文化中心進度，以帶動地方發展，讓新莊成為國家文化藝術重鎮。",
         "4.持續辦理藝文下鄉展演活動，爭取多元補助經費，達到藝術扎根之目的。",
         "5.建構地方藝文活動體系，爭取文化藝文中心之設置。"
      ]
   },
   {
      "name" : "楊麗環",
      "platform" : [
         "「國家安定經濟繁榮、桃園要贏捷運先行」，讓桃園經濟蓬勃發展；願台灣社會安和樂利。把藍、紅、綠、棕四大捷運一一完成，使得桃園和新北市、台北市的捷運系統完整連貫。聯結市區公車和捷運網絡，讓公共運輸無縫接軌。",
         "將「長期照護法」儘速通過，讓老弱及身障者得到完善照顧。續推福利制度化、公平化，讓民眾都安居樂業。",
         "強力要求掃蕩毒品，還給學校、社會一個無毒家園。",
         "督促興建經國高中，並在縣境內廣設高中、高職嘉惠桃園學子。推動未來從幼教到大學完全免費，消除貧富差距。",
         "中路區廣設公園綠地及活動中心，提昇民眾生活品質。"
      ]
   },
   {
      "name" : "丁守中",
      "platform" : [
         "一、全力發展銀髮族相關服務業。強化老人居家照護及安全設施補助、大幅增設慢性病床及安養中心、全面改換低底盤公車、擴增復康小巴、廣設社區長青學苑及日間托老中心、增列尊親侍病假、建設敬老孝親社會。",
         "二、推動大街廓都市更新，大幅進行市容美化，提升民眾居住品質與安全。",
         "三、社區路口普設數位監視器，打擊犯罪、防治性侵；嚴防校園毒品及霸凌；加重收受贓物罪及嚴查銷贓管道；保障居家及婦幼安全；大幅提昇防災救災能力，強化緊急醫療救護系統。",
         "四、加速建設北投士林科技園區及關渡平原合理開發；全力推動溫泉觀光產業；發展陽明山休閒農業示範區。傳統市場大幅更新；強化各商圈聯外交通，加強商圈環境美化，建設士林、石牌、北投、關渡新潮觀光市集及天母國際化商圈。",
         "五、大幅補助榮總、振興、陽明、新光、和信擴增設備、床位及醫療團隊，加強照顧民眾健康，發展國際醫療及觀光健檢。",
         "六、發展優質大眾運輸系統，普設計程車排班站，大力補助計程車衛星定位及無線電派遣服務，減少空車率及油耗、提升計程車運將收入、保障乘客安全。",
         "七、比照國際，公民投票年齡降為十八歲；低學費政策；就學無息貸款、普設獎學金、擴大幼教與生育補助、提高年輕人租屋購屋優惠。",
         "八、大幅提升科研投資、擴大人才培訓、鼓勵產業創新、發展服務業、訂定產業逐年節能減碳省水目標、發展綠能。",
         "九、加強學校德智體群美的教育，推廣家庭倫理，鼓勵宗教信仰、發揚宗教信望愛及慈悲喜捨精神、淨化人心、安定社會。"
      ]
   },
   {
      "name" : "李慶華",
      "platform" : [
         "李慶華的呼籲：",
         "一、好山好水的家園，絕不能成為「黑道」大本營，請大家用選票「拒絕黑道」。",
         "二、幫「黑道」奔走的人，把家鄉染黑，怎對得起自己的良心和鄉親？",
         "三、「賄選買票」是民主之恥，也是犯罪坐牢的行為，請大家一起來抓鬼，還有政府一千萬獎金可領。（法務部檢舉專線：0800-024-099）",
         "四、拜託大家為馬總統和慶華全力拉票，1月14日「一定」出來投票。李慶華的打拼：",
         "1.關心民生：要求對「無薪假」嚴格把關、增加就業機會、照顧弱勢族群。",
         "2.成功推動的交通建設及服務：「汐止捷運」（民生汐止線）、汐止台鐵捷運化（及增設樟樹灣站）、免費「社區巴士」繼續行駛、「基福公路」、「大華交流道」、汐止康寧街上下「中山高」匝道、橫科地區上下「北二高」匝道、汐止「東勢街聯外道路」、「新長安橋」、「新社后橋」及瑞芳「東岸聯外快速道路」。",
         "3.核電安全：「核一、二廠」不延役，「核四廠」要確認安全後才能運轉。",
         "4.觀光發展：促進瑞芳「水金九」觀光、興建金山「鄧麗君紀念園區」、改善野柳交通、推展雙溪雙鐵低碳遊、推動平溪「天燈特區」、興建貢寮、瑞芳、金山、萬里「自行車專用道」。",
         "5.發展經濟：擴建「大汐止經貿園區」及「瑞芳工業區」。",
         "6.健康及運動：興建「汐止運動中心大樓」、「金山運動廣場」、將金山醫院改制為「台大醫院金山分院」。",
         "7.照顧農漁民及礦工：提高老農、老漁津貼為7000元、漁船五年大檢時「不拆解主機」、漁船檢查時「不抽出車心」、提出「老年礦工津貼」法案。",
         "8.促成「彈藥庫」遷出汐止及阻止「監獄」及「看守所」遷到汐止。"
      ]
   },
   {
      "name" : "林滄敏",
      "platform" : [
         "一、民意至上、鄉親優先",
         "二、強化農漁牧業改革、增加農漁牧業投資，保障農漁牧業生活",
         "三、加強治安、打擊犯罪、確保民眾生命財產安全、嚴懲貪污不法、建立廉能政府",
         "四、推動城鄉新風貌、重視生態景觀、開闢道路設施、加強社區公共建設、提升居民交通及居住品質",
         "五、檢討教改成效、縮小城鄉教育資源落差、改善教育品質、保障國民受教權益",
         "六、落實民主核心價值、實現權責相符的中央政府體制",
         "七、建立弱勢族群生活保障及老人服務體系、強化身心障礙者及婦女權益",
         "八、保障國內農產品價格的穩定、加強農業保障基金放寬補助限制、照顧農民生計、加速農業升級為台灣農業找新出路",
         "九、研訂文化建設法案、充實文化扎根工作、建立國民文化意識",
         "十、杜絕氾濫預算支出、增裕地方建設財源",
         "十一、檢討賦稅制度、建立公平合理機制、加大對外經貿開放空間、降低產業結構改革的衝擊",
         "十二、加強水土保持、嚴禁濫墾濫伐、整治排水系統避免水患、加強垃圾分類及減量、保護生態環境。"
      ]
   },
   {
      "name" : "顏清標",
      "platform" : null
   },
   {
      "name" : "黃昭順",
      "platform" : [
         "一、經濟：建設高雄港成為洲際貨櫃中心，創造台灣二次經濟奇蹟；自由經濟示範區落腳高雄，引領台灣超越新加坡；推動「高雄學園」，結合產、官、學，人力、產業全面升級，增高就業機會。",
         "二、交通：成功爭取鐵路地下化延伸至左營，繼續推動向北延伸至楠梓、橋頭；全面改善鼎金交流道系統瓶頸、開闢新台17線，打通左楠交通任督二脈。",
         "三、觀光：整合大小龜山、半屏山、蓮池潭、都會公園、濕地、廟宇、古蹟等自然生態與人文資源，建設成為國際級觀光勝地，讓左楠天天都是萬年季。",
         "四、治水：強化整治後勁溪、典寶溪，打造無懼水患家園。",
         "五、體育：左營國家訓練中心及國家運動場整合成為體育園區，爭取體育大學設立分校，全面提升市民運動風氣與水準。",
         "六、教育：推動12年國教，強化學校品德教育；建立大學生擔任課業輔導義工制度，到社區免費為中、小學生課後輔導。",
         "七、關懷：「居家照顧、臨終照顧、家庭照護」納入長期照護法規範，將家庭照顧責任轉移至國家負擔；提高重度身心障礙者生活、托育、養護補助費。",
         "八、婦幼：落實生育風險補償機制、增加新生兒公費疫苗項目、提高托嬰津貼、普設平價優質托育服務機構、婦女免費接種子宮頸癌疫苗、積極協助外籍配偶家庭生活需求、免費技職訓練全面提升婦女勞動參與率。",
         "九、勞工：從嚴審查勞動派遣，提高勞保低利紓困貸款額度；調升勞工保險投保薪資級距，退休金隨物價波動調整。",
         "十、青年：助學貸款降至零利率，利息由政府編預算補助；設立「百億元青年創業基金」，提供開店者兩百萬元貸款，減半計息；地方政府每年遴選青年學子出國深造，半數名額提供中低收入戶子弟。"
      ]
   },
   {
      "name" : "黃偉哲",
      "platform" : [
         "一、確保台灣主權─爭取台灣國際地位，強化民主政治。",
         "二、推動平埔族正名─爭取平埔族正名為原住民之一族。",
         "三、振興經濟發展─建構優良投資環境，獎勵企業回台。",
         "四、倡導綠色環保─推動綠色消費、節能減碳之政策。",
         "五、推動治山防洪─爭取中央寬列預算，整治地方易淹水河川、潟湖沙洲及改善水土保持、農水路、排水系統。",
         "六、保障農漁牧業─強化國際行銷管道及提高災害補助。",
         "七、促進地方就業─協助南科園區及地方工業區整體發展，創造在地就業機會、並調整提高失業者補助。",
         "八、推廣觀光文化─結合地方特色，發展自然生態、果園、廟宇、文化、夜市等觀光產業，帶動地方繁榮。",
         "九、推廣教育發展─調整降低學費並爭取教育經費，改善教學環境及老舊設備，縮短城鄉學子教育差距。",
         "十、維護社區治安─推動社區守望，強化人身財產安全。",
         "十一、健全醫療資源─爭取預算平衡城鄉醫療資源。",
         "十二、完善交通網絡─促進地方交通建設及鐵路地下化。",
         "十三、提升民生品質─督促電信業者調降通話及行動上網費率、普及偏遠地區自來水設施、反對物價及稅率調漲。",
         "十四、保障婦幼權益─提高生育津貼、推動優質托育，協助婦女就業、強化外配就業及子女就學輔導。",
         "十五、完善老年照護─提高老農津貼、敬老津貼，推動高齡長者及退休者完善照護。",
         "十六、照顧弱勢團體─督促政府提供更多資源照顧清寒學子、單親家庭、身心障礙者等弱勢族群。"
      ]
   },
   {
      "name" : "楊應雄",
      "platform" : [
         "醫療品質在地升級，健全急重症後送機制，力爭醫學中心設金門分院，保障縣民健康。",
         "重新檢討軍佔民地及國家公園土地相關問題。全盤檢討，並合理保障縣民權益。",
         "加速提昇飲水品質及大陸引水，厚植建設發展需求。",
         "嚴格督促中央如期完成金烈大橋興建，讓選舉浮橋成爲歷史名詞。尋求朝野共識，爭取中央支持金門廈門大橋建設政策。",
         "爭取中央支持金門發展高等敎育產業，給予 先行先試優勢政策。積極爭取國際名校可來 金門設分校。",
         "爭取金門開放爲完全免税島。",
         "爭取中央全面支持規劃金門爲綠能低碳生態示範縣。",
         "爭取中央支持金門建設政策，並督促各部會加速核准縣府提報核備之法案。"
      ]
   },
   {
      "name" : "楊瓊瓔",
      "platform" : [
         "一、愛地方、拼建設：加速推動大雅中科實驗中學校舍興建完成；加速推動大雅交流道增設匝道銜接中彰快速道路興建工程；加速推動台中市警察局遷建潭子新興營區；加速推動設置台中市警察局雅潭分局；加速筏子溪、員寶庄圳、十四張圳、十三寮排水、林厝排水、柳川排水北屯支線、軟埤溪、大甲溪、旱溝、牛稠坑溝整治工程；爭取后里觀光地區環境整建工程；加速推動完成潭子鐵路高架捷運化工程；加速完成潭子外環一號道路（福林路）開闢工程；加速完成環中路平面高架化工程及台中生活圈二號線東段及四號線北段工程全線通車；加速完成頭家厝簡易車站興建；催生神岡—后里新幹線；加速完成中科后里園區西向聯外道路工程；爭取潭雅神地區設置國民運動中心；積極爭取潭雅神后地區公園開闢；積極爭取市區道路桿線地下化；催生興建后里地區亞太花卉拍賣中心。",
         "二、重民生、拼經濟：不要口水、不要意識形態，全民努力，再造台灣經濟奇蹟；為活化民間經濟活動，本諸「登記從寬，管理從嚴」之原則，放寬未登記工廠限制，予以輔導合法化。",
         "三、大台中、爭預算：縣市合併升格，生活升等，名實相符。",
         "四、親弱勢、拼福利：提昇婦幼權益，為弱勢族群爭取福利，建立完善福利制度，補助及失業救濟制度。",
         "五、敬老人、無後憂：爭取老人福利，建立老人完善福利制度。",
         "六、興教育、增補助：保障國民受教權，提昇教育品質。",
         "七、惜青年、增就業：增加就業機會，青年未來有保障。",
         "八、解民怨、勤服務：重視選民服務，為民喉舌，保障民眾權益。"
      ]
   },
   {
      "name" : "葉宜津",
      "platform" : [
         "．發展精緻農業與生物科技，平衡城鄉發展。",
         "．建構溪北樂活生活圈、打造觀光文化景點暨招商行銷，避免溪北邊緣化。",
         "．打造文化與生態景緻環境，推動濱海地區藍色公路。",
         "．爭取老農津貼增加一千元，推動村里老人關懷中心，關懷弱勢。",
         "．推動全面發放育兒津貼，減輕父母養兒育女負擔。",
         "．爭取台南農產品行銷國際市場，提高農民收入。",
         "．支持2025非核家園計劃。",
         "．發展在地經濟創造就業，提高國民就業能力，重建技職教育體系。",
         "．營造區域內鄉村生活社區，打造綠城市，與國際接軌。",
         "．以「普及共享，容納弱勢，促進就業」為原則，逐步建立平價、普及、優質的公共化托育系統（包含保母托育、幼兒園、課後照顧）與長期照顧系統。",
         "．推動高中職普遍優質化，並建構整合銜接課程、逐步提升師資水準、結合家長參與。",
         "．加強本土語言、藝術、歷史、文學教育。",
         "．透過租稅與社會福利制度，進行國家資源重分配，縮小貧富差距。",
         "．搭建常設的青年公共政策討論平台，培養青年參與公共參與的意願與能力。",
         "．建立全齡通用化的交通設施，改善社區無障礙環境。",
         "．對於攸關台商人身自由與財產保障之協議，應納入兩岸優先談判項目，並確保台商獲得實質之保障。",
         "．政府應輔助弱勢產業進行轉型與升級，並協助弱勢族群因應兩岸經貿之負面衝擊。",
         "．推動18歲參政權，擴大人民政治參與。",
         "．保障人民充分表達意見的自由，廢除集會遊行法許可制等具有違憲嫌疑的相關規定。"
      ]
   },
   {
      "name" : "詹凱臣",
      "platform" : null
   },
   {
      "name" : "廖正井",
      "platform" : [
         "1、活力經濟帶動新產業發展，加速傳統產業升級，提升國際競爭力，強化兩岸經濟合作，鼓勵台商回國投資，以增加就業機會。",
         "2、樂活農業檢討農業政策，保障農產品價格及收益，建構糧食安全機制，鼓勵年青人重返精緻農業及休閑農場。",
         "3、因應高齡化時代，結合社會資源，制定永續安全的老人福利政策。",
         "4、闢建公園及生活圈道路，推動節能減碳，成為綠能的永續環境。",
         "5、主要街道電桿地下化，修改刑法，將竊盜電纜電線者以危害公共危險罪從重量刑，以維護人民生命財產安全。",
         "6、興建楊梅圖書館、運動公園（運動中心）。",
         "7、爭取楊梅設立大學或分校，提昇教育環境。",
         "8、整治及綠美化老坑溪成為觀光休閒場所。",
         "9、遷移三湖垃圾掩埋場的垃圾加以焚化，闢建公園及活動中心。",
         "10、增設埔心消防分隊及老人會館。",
         "11、台66及61線快速道路新屋段高架化。",
         "12、增建新屋鄉公所第二辦公大樓。",
         "13、開發永安漁港北區計劃。",
         "14、增添新屋農會稻米烘乾設備。",
         "15、重新開發觀塘港。",
         "16、興建新坡多功能會館及崙坪溜池之綠美化。",
         "17、開發桃科第二期。",
         "18、加速推動航空城之開發，並以市場價格及區段徵收，取得土地，以保障地主權益。",
         "19、徹底檢討民航基金用途，不得作為蚊子機場及移轉性支出，以增加地方建設回饋金額。",
         "20、儘速恢復國二道大園交流道通往大園工業區及台61線便道高架化。",
         "21、噪音防治補助以簡政便民為原則，改以現金發放。"
      ]
   },
   {
      "name" : "廖國棟",
      "platform" : [
         "一、持續推動「原住民族土地及海域法」的立法。",
         "二、發展東部觀光產業，促成南島文化園區之設置。",
         "三、運用雲端科技，擴大建置原鄉教育、醫療等各項服務網絡。",
         "四、催生花東快速道路，完善全國環島公路網。",
         "五、制定「部落經濟發展法」，建置原鄉經濟產業，提升原民經濟力。",
         "六、組織原住民工會，強化原住民勞工職訓，保障原住民勞工權益。",
         "七、推動長期照護服務法及長期照護保險法，實現偏鄉照護正義。",
         "八、積極制定『都會原住民發展條例』，扶植原住民在都會的生存發展。"
      ]
   },
   {
      "name" : "管碧玲",
      "platform" : [
         "一、加入立法院經濟委員會，扭轉產業重北輕南之偏失，全力投資高雄產業，增進就業。",
         "二、持續追蹤WHO將台灣列為中國一省之事件，監督政府落實WHO更正台灣之地位，以恢復台灣之主權與尊嚴。",
         "三、拒絕BOT模式營建高雄輕軌，要求中央應全部負擔與佈建高雄輕軌、捷運與快速道路系統。",
         "四、迎接衛武營、流行音樂中心時代來臨、強化在地文化發展，培養地方藝術專業人才。",
         "五、監督、發展與健全符合人民所需之十二年國教。",
         "六、唯一住宅面臨法拍，爭取應有兩年的緩衝期；以及人民面臨舊債追討，要求應比照銀行轉賣予資產管理公司之債權比例與無息計算債款。",
         "七、獎勵生育，健全完善幼托教育系統，使年輕夫妻無後顧之憂。",
         "八、由政付出資推動鹽埕區及哈瑪星街廓再造，繁榮地方。",
         "九、持續追蹤旗津港埠用地解編案，保障居民買回土地，落實住者有其屋。",
         "十、全面檢討公寓大廈管理條例，以符合公寓大廈實際所需；要求政府提供培訓計畫，全面提升公寓大廈管委會法治與財務管理能力。",
         "十一、全面充實鼓山大廈區文化、教育設施，以及幼兒活動遊憩場域。",
         "十二、加強旗津區海洋觀光投資，爭取旗津納入離島建設條例，享受離島建設之優惠與照顧。",
         "十三、積極督促完成中都地區的重劃與更新。",
         "十四、維護與扶植傳統市場與傳統民生商業店家的生存與發展。",
         "十五、活絡客家文化園區之營運及客家文化產業之發展。"
      ]
   },
   {
      "name" : "劉櫂豪",
      "platform" : null
   },
   {
      "name" : "潘孟安",
      "platform" : [
         "一、兩岸和平發展，拓展大陸市場。",
         "二、一中架構，存異求同，維護主權。",
         "三、終止藍綠惡鬥，全民團結發展經濟，追求全民福祉。",
         "四、資源分配，講求效率，追求公平、公正、公開。",
         "五、發展兩岸共榮圈，積極參與國際社會。",
         "六、開放教育市場，兩岸交流，培育人才，並建設為創意文化，觀光產業，研發技術輸出的重鎮。",
         "七、推動農業保險，保障農民利益。"
      ]
   },
   {
      "name" : "潘維剛",
      "platform" : null
   },
   {
      "name" : "蔣乃辛",
      "platform" : [
         "乃辛一家兩世代服務大安區六十年，以民為本、愛民如己是乃辛一直以來的從政原則，從台北市議員到立法委員，將近三十年的民代生涯，乃辛清廉自持，秉持公平正義原則推動地方建設，替民眾爭取福利。進入立法院兩年半，乃辛向行政部會提出質詢超過三百次；針對不合時宜的法案提出法律修正與制定案超過兩百件；書面質詢、臨時提案、會議發言超過上百次；全勤出席、專業問政，2011年獲評鑑為國會第一名專業立委！未來乃辛會繼續在國會說該說的、做該做的，監督政府施政品質，替民眾把關政策！乃辛堅持主張：",
         "一、傾聽民意，政策以民為本。",
         "二、落實社會福利政策，擴大照顧弱勢族群。",
         "三、力主均富社會，縮短貧富差距，全民共享經濟復甦成果。",
         "四、維護社會公平正義，推動稅制改革。",
         "五、少子化列為國安問題，要求政府立即跨部會研議少子化危機。",
         "六、加速建置長期照顧體系，因應人口快速老化之高齡化社會。",
         "七、爭取教育經費推動十二年國教，減少學子升學壓力，回歸正常學習。",
         "八、重視人才培育，要求組成跨部會專案小組研議留住人才各項方案。",
         "九、推動四歲幼兒免費入學政策、增加生育養育補助津貼，提高國人生育意願。",
         "十、增加運動選手照顧與獎補助經費，落實政府優秀體育選手培育計畫。"
      ]
   },
   {
      "name" : "蔡正元",
      "platform" : [
         "一、推動「新松山機場」計畫，將機場跑道遷至外海，以捷運連接航站大樓，解決台北市飛航噪音及建築物高度限制問題。",
         "二、推動「國家生技園區」。",
         "三、爭取202兵工廠廠區興建榮總醫療院區。",
         "四、全數拆除內湖南港高壓電鐵塔。",
         "五、推動內湖瑞光路、民權東路蓋新捷運線。",
         "六、推動捷運信義線東延至中研院。",
         "七、推動南港車站設高鐵站早日通車。",
         "八、爭取優惠條件全面更新內湖南港舊區、舊住宅。",
         "九、全面檢討內湖南港舊工業區及工業住宅，變更為住商新區。",
         "十、新北市毗鄰內湖南港的鄰里，劃入內湖區及南港區。",
         "十一、全力實踐「蔡正元會建設」的政治承諾。"
      ]
   },
   {
      "name" : "蔡其昌",
      "platform" : [
         "1.強化MIT品牌識別力與國際行銷，加強查緝黑心商品與財團聯合漲價行為，確保消費者權益。",
         "2.嚴控肥料價格，推行合理化施肥教育。增加農村微型創業貸款與政策性農業專案貸款額度並降低利息，且審查應從寬從速，落實「九五機制」，保障農民權益。爭取外埔設立農夫市集，增加農民收入，帶動地方觀光。",
         "3.爭取台鐵海線班次增加，並推動海線鐵路高架化，增設大甲經外埔到后里的鐵路，連結山、海線，形成大台中高架環線鐵路，使台鐵捷運化。",
         "4.爭取清水設立大揚油庫戰地公園、高美公園，並爭取海線地區中央政府無開發利用之土地，進行綠美化，讓民眾有更多休閒空間。",
         "5.整合沿海藍帶觀光資源，強化梧棲漁港軟硬體設施，協助高美濕地生態保護與周邊觀光設施的設立，爭取大安海洋音樂祭的舉辦，以吸引更多遊客。要求海岸線應養灘植樹，減低風沙侵襲。",
         "6.爭取大甲地區設立棒壘球場，並在各區廣設簡易運動場所，推廣體適能與各類運動。",
         "7.修護市定古蹟日南車站，並推動周邊土地整體開發，繁榮日南地區。",
         "8.幫助青年安心就學，助學貸款政府作保，並放寬條件，畢業後非自願性失業或收入不足時，可申請暫停還款。支持18歲行使公民權。",
         "9.推動長照法通過，以因應老年化社會的到來，檢討社會福利措施與補貼，建立公平合理的制度。",
         "10.全面推動司法改革，落實不適任司法人員之退場機制，保障司法人權。"
      ]
   },
   {
      "name" : "蔡煌瑯",
      "platform" : null
   },
   {
      "name" : "鄭天財",
      "platform" : [
         "立法委員的工作是「制定法律」，「推動政策」及「審查預算」，鄭天財要以「30年的行政歷練」、「深入瞭解原鄉部落及都市原住民問題17年」暨「法律專長及立法專業經驗」，為原住民族開創原鄉、都市權益：",
         "一、土地：制定原住民族土地及海域法，保留地直接登記所有權，取消5年限制；符合增編條件就核定，取消需經林務局、國產局等同意之規定；被政府及台糖公司占用之土地劃設為傳統領域；原民會價購撥用之土地（台糖地）登記給現使用人。",
         "二、自治：立法實施民族自治，部落為公法人，保障頭目地位及權益。",
         "三、教育：免費就讀幼稚園、托兒所至大學，擴增升學機會，保障進用原住民教師，廣設幼童照顧教育平台，培育保母及幼教師。",
         "四、就業：促民間企業保障進用原住民，增加新的長期就業機會。",
         "五、住宅：由政府承租公有土地興建住宅，便宜租售原住民，推動以租代購方案。",
         "六、語言文化：立法傳承發展原住民族語言、文化，增加族語老師待遇，編纂部落歷史，結合教會及同鄉會建立為語言文化紮根的據點。",
         "七、自然資源：修法依傳統文化、祭儀及自用可獵捕野生動物，採集野生植物及菌類；採取礦物、土石及利用水資源。",
         "八、都市原住民：增加預算經費，提供安居、就學、就業、融資、就養、就醫、健康及社會適應等生活保障及發展。",
         "九、預算及建設：設置原住民族建設發展基金，加強基礎建設及發展經濟產業，增加部落、文化、體育發展經費，推動花東快速道路，埔里到花蓮快速道路。",
         "十、福利：開辦原住民意外保險，提高原住民敬老津貼金額，增進兒童、身心障礙者、婦女及老人福利，提昇原鄉醫護資源及長期照護服務。"
      ]
   },
   {
      "name" : "鄭麗君",
      "platform" : null
   },
   {
      "name" : "盧秀燕",
      "platform" : [
         "1.認真出席立法院會議，強力監督政府並審查預算，善盡立委職責。",
         "2.發放育兒津貼及幼兒托育補助，五歲幼兒免學費並向下延伸至中小班幼童。",
         "3.確保103學年度起實施十二年國教。103學年前高職生排富免學費；逐年提升高中職及五專生就近入學率和免試入學率。增加教育預算，改善教學環境設備。推動小班制並減少教師授課時數以強化教育品質。",
         "4.增加就業機會，提高勞工所得，改善勞工就業環境與法令，定期檢討基本工資，縮短法定工時，配套推動週休二日，促進勞資和諧。",
         "5.落實女男平權，提供家庭勞務支援，鼓勵並保障婦女教育、就業和社會參與機會。協助單親和隔代教養家庭。",
         "6.修正農業災害救助辦法，保障農產品價格。",
         "7.協助青年就業，強化青年創業與購屋貸款方案，補助青年在職進修。",
         "8.擴大照顧中低收入戶、身心障礙者和老人，放寬社會救助審核標準。協助新移民生活適應、教育和就業。",
         "9.保障人權，推動「人民觀審制度」，提昇司法公信力，強烈打擊偷竊、搶劫、詐騙等不法案件以維護治安和民眾生命財產安全。持續爭取中央補助監視器，增加警察、義警、義消、民防人力和經費。",
         "10.積極推動藝文體育活動，培養文化體育與創新人才，增加並更新藝文體育場館。簡化藝文體育活動經費申請程序，大幅增加藝文體育預算。",
         "11.督促文心北屯線捷運早日通車，生活圈二號及四號道路延伸施作，爭取鐵路高架化後之空地利用。",
         "12.促進兩岸和平，推動募兵制。",
         "13.推動綠能減碳教育及法令，強化環境保護。"
      ]
   },
   {
      "name" : "盧嘉辰",
      "platform" : [
         "一、爭取降低育兒津貼發放門檻，讓中產階級家庭也能受惠。",
         "二、已向自來水公司爭取設置「錦和加壓站」，預定於民國104年4月完工，屆時將可逐步完成土城、三峽地區共飲翡翠水計劃，並持續爭取水價與台北市同價。",
         "三、經強力爭取捷運三鶯線興建，交通部長已公開宣布三鶯線將於103年底前動工，未來將持續督促動工進度。",
         "四、已成功爭取萬大土城線金城路段地下化，未來將繼續督促交通部於完成變更設計後儘速動工興建。",
         "五、已要求法務部對遷移土城看守所進行專案報告及評估，未來將持續推動遷移，遷建後於原址興建多元休閒綠地。",
         "六、已爭取廢除樹林收費站，改闢為樹林交流道，方便三峽北大特區居民出入。",
         "七、已成功向體委會爭取土城運動休閒中心(小巨蛋)規劃費用，並獲教育部及體委會承諾優先補助，預計民國101年動工，將督促興建進度，使其如期完工。",
         "八、已督促衛生署完成醫療區域之調整，土城大型公立醫院預定於101年動工；未來將向衛生署爭取經費補助。",
         "九、協助爭取公園預定地徵收費用，加速公園徵收期程。",
         "十、督促政府為青年創造就業機會，降低失業率。",
         "十一、擴增就學獎學金、並延長就學貸款還款年限，以保障學生受教權、減少學生就學負擔。",
         "十二、爭取土城大安圳引三峽河水，以活化圳溝生態。",
         "十三、爭取興建三峽老街至鳶山、鶯歌陶博館間之纜車。",
         "十四、推動並協助政府於土城、三峽兩地興建「現代住宅」，讓住者有其屋，以照顧弱勢及青年居住權益。",
         "十五、堅決反對於土城、三峽交界處設立殯葬特區。"
      ]
   },
   {
      "name" : "蕭美琴",
      "platform" : null
   },
   {
      "name" : "賴士葆",
      "platform" : [
         "1.推動稅制改革，縮短貧富差距，健全國家財政。",
         "2.推動房價資訊透明化，落實居住正義。",
         "3.深化兩岸開放政策，如人民幣清算機制等。",
         "4.健全網通訊基礎建設，督促網路及通訊費率合理化。",
         "5.積極催生雲端科技園區在文山，帶動地方經濟發展。",
         "6.推動南環線捷運，以活絡地方發展。",
         "7.健全法拍及其他制度，並確保民眾公法上的權益。",
         "8.推動綠色經濟與社區綠美化，以落實節能減碳政策。"
      ]
   },
   {
      "name" : "薛凌",
      "platform" : null
   },
   {
      "name" : "謝國樑",
      "platform" : [
         "持續爭取基隆港岸碼頭景觀改善，打造市區環港觀光廊帶，活絡港區空間利用；持續爭取國際航班停靠基隆，打造國際港都城市，提升競爭力。",
         "持續打造優質投資環境，引進大型企業進駐，增加在地工作機會，提高就業率；加強勞工職訓、安全服務，創造完善健全就業環境。",
         "持續爭取國道路肩改善開放，縮短通勤時間；持續爭取捷運民生汐止線延伸基隆；爭取台鐵通勤列車增班。",
         "持續爭取基隆治水疏浚經費，擺脫市區淹水噩夢；持續改善基隆河防汛步道，並增設親水公園，貫通基隆河沿岸自行車網路；協助爭取觀光休閒農園發展，照顧本市農業。",
         "持續加強校園學習環境安全與設備，創造樂學環境；打造國民運動中心，建立運動城市風氣。"
      ]
   },
   {
      "name" : "簡東明",
      "platform" : [
         "一、原住民自治法通過後，本法絕非原鄉所需求的完整法案。但要力促中央單位促成完成試辦階段，不可推、拖、拉，早日發現問題提出修正並縮短全面實施各族群自治的期程。",
         "二、原住民鄉親最期盼政府能正視「還我土地的問題」，相關法案「土海法」請政府先調查原有原住民土地在光復後收為國有，目前未使用之公有土地應立即歸還。",
         "三、原住民保留地造林工作，多年不當的政策應重新檢討，還給原住民公道，解決原住民林農該有權益，訂定原住民造林補償條例，實施全面禁伐全面回饋的根本政策。",
         "四、維護原住民教育文化權，追求原住民教育文化卓越發展；擴大辦理第三學期制原住民族教育，統整原住民文化課程。",
         "五、建置原鄉部落長照服務中心，部落托育的兒童照顧政策。",
         "六、提昇原住民健康照護的可近性及平等性，減少健康醫療權利及知能不平等。",
         "七、以旗艦型民族「產業」創造「就業」與「創業」之三「業」合一為核心價值。落實在地經濟與在地留才，達成原住民族都會與原鄉雙贏之產業經濟。",
         "八、以「新部落主義」概念納入都會原住民，保障都會原住民政治自治與自理、財務自主之法律保障、支持都會原住民族共通性的需求，予以落實與解決。",
         "九、推動國土計劃法納入原住民族土地治理區專章，賦權原住民傳統領域與自然資源治理權利。",
         "十、建請政府在原鄉設立一鄉一消防分隊及部落路口設監視器維護原鄉全面性之安全。",
         "十一、延續八八風災重建工程，督促政府早日完工，建立安全居住環境及平安回家的"
      ]
   },
   {
      "name" : "魏明谷",
      "platform" : [
         "一、興建山腳路外環道，向北接彰化東外環道，經田中高鐵站，向南接國道三號增闢林內交流道，帶動路廊大村、員林、永靖、社頭、田中、二水、田尾七鄉鎮的繁榮。",
         "二、監督員林都市計劃184公頃市地開發及員林鐵路高架化工程品質，並增設員林大型工業園區，帶動人口移入，擘劃員林新市鎮未來的新遠景。",
         "三、規劃永靖及田尾花卉苗木生產專區，社頭織襪產業專區，大村葡萄生產基地，發展在地產業特色，增加就業機會，提升業者收益。",
         "四、改建社頭火車站、拓寬田尾光復路，接駁社頭火車站與田尾公路花園，帶動二鄉觀光產業發展。",
         "五、促成二水濁水溪河川公地放領，重修莿仔埤圳護岸，提高獼猴農損補償機制。",
         "六、調高老農津貼每月七千元，調高老人年金每月四千元，照顧老人生活。",
         "七、比照台北市中央統籌發給生育補助每胎兩萬元，育兒津貼每月三千元，挽救少子化、人口失衡危機。",
         "八、擴大國民旅遊卡補助對象，將已參加農保、勞保、教保之國民，同享旅遊補助。",
         "九、教育回歸專業，排除政治干預，激發下一代思考及創新能力。推動12年國教，國小至高中職學雜費全免。控管中國來台學生流向，避免排擠國人就業機會。",
         "十、發展潔淨能源，明訂非核家園年限。",
         "十一、兩岸經濟合作架構協定ECFA後續談判需循民主程序，嚴防中國傾銷及偽劣品冒充進口，以保障台灣市場公平競爭。",
         "十二、鼓勵企業根留台灣，避免造成台灣產業空洞化，工作機會嚴重流失。",
         "十三、維持台灣現狀，政治協商必須先取得台灣人民同意授權，事後由人民複決。深化民主、人權與法治，作為國防、外交最堅強後盾。"
      ]
   },
   {
      "name" : "羅明才",
      "platform" : [
         "『在地心，打拼為鄉親』隨著新店中安大橋、永和次系統、新北市側環河快速道路先後完工啟用，一○一年五月四十米安坑特一號道路第一期工程也將完工通",
         "車。明才知道地方建設成長的道路不能停，除了持續督促政府完成特一號道路外，還有新店、安坑鄉親和我最關心的『安坑捷運線』、『捷運環狀線』，市長朱立倫",
         "和明才的承諾一定會實現。同時明才也將繼續爭取捷運延伸至深坑、石碇，秉持著「在地心，打拼為鄉親」的理念，將新店、深坑、石碇、坪林、烏來打造成為最適",
         "宜居住的好環境、好生活─因為這是我們共同的家園。",
         "其次，明才主張政府在抑制房價政策之餘，能考量活用新店安坑等地價相對便宜的地區，借鏡新加坡捷運蓋到哪「青年住宅」就蓋到哪的經驗，提供「青年住",
         "宅」以減輕年輕人購屋成家的壓力。",
         "面臨黃金十年的到來，全力拼經濟，還給人民好生活是我的問政重點，在民生、環境保育、教育、體育、交通、文化、社會福利等各方面，明才都會持續關注，",
         "讓各方面都能有長足的進步。此外，對於弱勢團體，諸如農民、勞工、青年、老人、幼童、單親家庭、婦女等的照顧，明才認為不能偏廢，甚至應該提高重視的程",
         "度，以維護社會公義，藉此來打造愛與和平、友善優質的生活空間。而在工商產業界上，受到全球不景氣影響，政府應主動讓銀行挺企業、企業挺員工，扶植中小企",
         "業拓展國際空間。讓政府、銀行、企業、員工皆贏。台灣向前行，台灣一定贏！"
      ]
   },
   {
      "name" : "羅淑蕾",
      "platform" : [
         "一、以二十餘年專業會計、財經經驗及立法院第七屆的經驗進入「立法院」，誓作「國庫守門員」嚴格為國會把關，為民眾看緊荷包。",
         "二、不關說、不包工程、不收紅包，誠實為民喉舌，反映民意。以最清新的力量注入國會，掃除特權，瓦解黑金。",
         "三、加強婦女權益保障，提升女性地位，協助婦女二度就業。",
         "四、監督桃園機場，嚴格要求交通部加強監督桃園機場的整修，不再讓桃園機場頻頻出包，維護國家門面之形象，也使飛航安全得到保障。",
         "五、監督行動電話電信公司及固網業者，要求電信公司合理調降相關電信費率。",
         "六、監督行政機關，為人民把關國家財政，不讓政府拿人民辛苦納稅錢亂花，並強化公務員效能、提升國家競爭力。",
         "七、加速國道電子收費計次、計程系統之建置並全面改革相關設施，以提升高速公路行車效能。",
         "八、有效引進國際資金，扶持觀光文創產業，增加國家在國際上之知名度與競爭力。",
         "九、拋開政黨爭議，共度歐債及景氣衰退危機，並解決國內失業問題。",
         "十、監督有線電信業者適時調降費率，以保障消費者權益。",
         "十一、全面監督、檢討政府推動十二年國民義務教育，以保障學生教育權益。"
      ]
   },
   {
      "name" : "蘇震清",
      "platform" : [
         "一、振興農村產業，保障老農經濟安全：",
         "1制定農業基本法，強化農業資源配置與農民組織功能。",
         "2保障農民基本收益，檢討九五機制與農漁業保險。",
         "3保障老農生活，妥善規劃老農及離農津貼補助措施。",
         "二、縮短城鄉差距，平衡南北區域發展：",
         "1通盤檢討地方制度與財政劃分，充裕地方政府財源。",
         "2推動農村體驗觀光產業，增加農村收益與活化經營。",
         "三、爭取重大交通、水利建設，促進地方區域發展：",
         "1落實辦理里港砂石運輸道路工程。",
         "2督促加速辦理屏東潮州段鐵路高架化工程。",
         "3建立防災預警系統，改善防災救助通報及救助機制。",
         "四、推動客家教育與文化產業：",
         "1擴大辦理客家文化活動，加強客家文化認同。",
         "2推動客家文創產業，厚實客家產業經濟實力。",
         "3鼓勵客語認證與文化溯源，深化社區客家教育。",
         "五、建立婦幼社福安全環境：",
         "1提供低收家庭整合服務，強化地方公共醫療體系。",
         "2推動公共平價之兒童托育服務與國小學童課後照顧。",
         "六、堅持臺灣主權，捍衛國家尊嚴：",
         "1捍衛司法人權，彰顯台灣民主價值。",
         "2堅決反對一中架構的和平協議，不得矮化台灣主權。",
         "3持續推動台灣加入國際組織，強化國際社會地位。",
         "4修正公投法、落實政府資訊公開，強化人民參與監督。"
      ]
   },
   {
      "name" : "顏寬恒",
      "platform" : [
         "一、配合台中市政府爭取2017 年東亞運在台中，烏日溪尾大橋興建，台鐵高架延伸至烏日，四號道路大肚至龍井段興建及草湖霧峰上下匝道，台中捷運全面化，清泉崗機場擴建，開發高鐵特區等大型建設。",
         "二、爭取中央輔導，加強行銷在地特色形象商圈，以促進地方經濟。",
         "三、增加社工員額，強化輔導功能。提高老人、老農、中低收入、身障等補助，逐年隨物價提高；輔導新住民及單親家庭就業，讓人人皆能有尊嚴的生活。",
         "四、改善教學環境，並建立提高效能的學習場所，制定升學制度的合理性、公平性，並提升教學品質。",
         "五、提高生育補助，租稅減免，幼托服務，學前教育等配套設施，有效提高生育率。",
         "六、加強產銷輔導，穩定農漁牧價。",
         "七、有效輔導創業者，放寬創業貸款審查，長期配合職業訓練，提升勞工素質，有利輔導轉型。",
         "八、提高下水道接管，加強生活及工業廢水處理；加速河川整治，提高防洪標準、提高生活品質及保障民眾安全。",
         "九、重新檢討都市計劃，尤以台中港特定區、中科特定區、王田特定區等以符合都市發展需要。",
         "十、爭取經費興建戶外休閒活動空間，提供民眾接觸大自然運動去，舒解生活壓力，創造健康人生。"
      ]
   },
   {
      "name" : "陳怡潔",
      "platform" : null
   },
   {
      "name" : "張曉風",
      "platform" : null
   },
   {
      "name" : "王育敏",
      "platform" : null
   },
   {
      "name" : "田秋堇",
      "platform" : null
   },
   {
      "name" : "江惠貞",
      "platform" : [
         "您的一票，過去五年惠貞用心灌溉板橋。您的一票，未來四年惠貞用生命疼惜台灣。每一張選票都是神聖不容侵犯的，我們的承諾都是誠信不求私欲的。惠貞延續板橋市長任內的正派、清廉、專業、勤奮，將自我期許做個專職、優質立委。此次參選惠貞訴求「美麗新力量」為新北市加油！為立法院加油！惠貞提出幸福五大里程碑：",
         "一、交通樞紐大串聯：全力支持新北市三環三線推動，強化捷運接駁之便捷，督促浮洲地區聯外道路加速闢建。",
         "二、藝文薈萃大都會：督促新北國家劇院於新板特區儘速興建，推動以台藝大為中心的浮洲藝術園區，打造在地文化特色，進行文創轉型，持續支持435藝文特區朝多元創作與展演中心發展。",
         "三、體育園區大晉級：積極爭取2019亞運在新北，督促板橋首座國民健康運動中心儘速興建並爭取規劃第二座於後埔地區。",
         "四、都市更新大躍進：推動新北市第二階段水岸都更計劃，老舊社區與閒置空間進行整體性規劃，透過都更呈現新風貌，嚴格監督合宜住宅工程品質。",
         "五、力挺新北市公共托育自0歲開始，爭取廣設公共托育中心，讓幼兒受到最完善照顧，減輕父母親壓力。確保老人在地安養福利不可少，打造「幸福生活新樂園。」"
      ]
   },
   {
      "name" : "吳育仁",
      "platform" : null
   },
   {
      "name" : "林世嘉",
      "platform" : null
   },
   {
      "name" : "林淑芬",
      "platform" : [
         "爭希望給下代子孫 爭未來給青年 爭公義給社會：",
         "一、促進教育階級流動：助經濟、族群、階級、地理等弱勢家庭的孩子擁有教育權力，俾利於階級流動，讓下一代有公平發展機會。",
         "二、反對教育商品化：抑制高學費政策，提高國立大學比例反對不當的建教制度剝削。",
         "三、托育公共化：加速0―12歲幼托整合，鼓勵非營利型態幼托機構的增設，減輕育兒負擔。",
         "四、反對勞動派遣：就現有的派遣業別大量管制限縮，加強勞動檢查，既有的僱用要長僱型，既有派遣的勞動條件應與正職勞工相同且同工要同酬。",
         "五、托老國家化：加速執行長期照顧計劃，提升老人與身心障礙者的照顧品質。",
         "六、住者有其屋：政府應大量興建社會、公共住宅，提供青年及無能力購屋者優先租購。",
         "七、建構經濟安全網：建立失業救濟制度、提供失業者維持基本生活所需，並協助其脫離救助返回就業市場。",
         "八、國土安全環境保護：促進國土計劃法、濕地法、海岸法完成立法，確保台灣生態永續發展。",
         "九、綠色台灣：反對核能發電，推動潔淨能源使用，促進台灣綠色產業發展。"
      ]
   },
   {
      "name" : "徐少萍",
      "platform" : null
   },
   {
      "name" : "陳節如",
      "platform" : null
   },
   {
      "name" : "楊玉欣",
      "platform" : null
   },
   {
      "name" : "楊曜",
      "platform" : [
         "全面改善醫療品質：",
         "1.專案聘請假日醫師",
         "2.甄補常駐專業醫師及補足次專科醫師",
         "3.建立重症醫療院區",
         "4.設置緊急遠距離醫療視訊設備",
         "5.提升醫護人員品質",
         "6.推動全方位老人照護體系",
         "要求中央政府公平對待澎湖：",
         "1.65歲以上長者免健保費",
         "2.醫學院保送生比照金門提升至每年9位",
         "3.推動台華輪汰建比照馬祖儘速完成興建",
         "4.設立海洋運動園區與爭取多功能運動場館",
         "5.軍公教離島加給應與金馬看齊促進在地消費",
         "6.嚴格取締中國漁船越界捕撈，捍衛澎湖經濟海域，保護海洋自然資源。",
         "檢討離島建設基金使用方式，讓經費真正投資於人民生活與未來的永續發展：",
         "1.將社會福利與教育補助提升為基金的經常性預算，創造幸福的生活環境。",
         "2.維護海岸及海洋環境，以環保建設的獎勵優先，為下一代保留美麗的土地。",
         "3.輔導農漁業產能升級，提高產品價值與利潤，爭取更好的經濟生活。",
         "4.發展文化創意產業與觀光結合，讓澎湖成為世界知名的觀光海島。",
         "5.協助在地產業升級、推動綠能產業發展、提供青年創業貸款、輔導青年就業與職業訓練，讓旅外年輕人想回來，肯回來。"
      ]
   },
   {
      "name" : "趙天麟",
      "platform" : [
         "理性可以熱情、溫和、有力量，政治也可以不一樣。我們這一代不希望再有仇恨、謊言與撕裂，對於「建設高雄，守護台灣」有著共同主張：多元融合、公平正義、綠能永續、幸福城市",
         "幸福就是　縣市合併　南北平衡：",
         "推動編列海空經貿城預算，制定特別發展條例",
         "修改財政收支劃分法，擴大高雄市財源自主",
         "幸福就是　打造河港新區、高雄之心：",
         "L：地鐵完工輕軌建　生活品質新空間",
         "O：會展旅運新中心　觀光綠能就業興",
         "V：行政中心向東移　舊城翻轉契機新",
         "E：藝文廊帶新聚落　文創產業齊座落",
         "幸福就是　讓綠能、創新產業扎根高雄：",
         "推動綠能產業佈局高雄，打造綠能產業新聚落，建立綠能示範城市",
         "推動前金、新興、苓雅、前鎮8里成為創新產業國際新櫥窗",
         "幸福就是　社會安全　民眾安居：",
         "老人健康又快樂　子女安心免煩惱：",
         "督促政府達成一區一健康中心、一里一社區關懷中心，提高社工人數提供居家關懷服務",
         "養兒育女免緊張　優質平價又健康：",
         "爭取幼兒托育費用降至每月6千元以下，提供平價、普及、社區化的幼托中心",
         "爭取兒童每半年一次牙齒防齲免費塗氟保健延長至12歲",
         "督促政府以社會共識為基礎，穩定推動12年國教，正視校園安全，建立友善教育環境",
         "就業安定不貧困　人性尊嚴生活穩",
         "重新檢視基本工資及外勞政策，建立合理薪資架構，制定保護性派遣政策，確保基層員工穩定聘僱關係",
         "幸福就是　讓藝術進入社區　城市充滿新文化：",
         "爭取資源推動更多在地藝文團體進社區演出；推動修法，改善表演藝術團體現行制度上的困境",
         "協助推動文創產業特區自治條例制訂，並設置文創發展基金",
         "串聯流行音樂中心、文化中心、大東藝術中心、衛武營文化園區形成文創新聚落"
      ]
   },
   {
      "name" : "劉建國",
      "platform" : [
         "一、立法推動雲嘉農業特區，加強環境保護、水資源合理分配，保護台灣糧倉發展雲林在地優質特色。",
         "二、提案活絡地方農村產業經濟，改善生產技術，建置農產品產銷網及擴大海內外市場，提高農漁民實質所得。",
         "三、提案建立老農退休機制，65歲以上老農免繳農保費。",
         "四、強力要求建立肥料價格平準機制，保障農產品價格利潤。",
         "五、繼續修正老農津貼及社會救助法等法案，提高老農及八大社福津貼並保障其生活尊嚴。",
         "六、提案爭取婦女、身心障礙者及新移民等之創意設計與微型產業示範計畫，協助獨立自主生活能力。",
         "七、繼續推動兒少、家暴、性侵害防制相關法令之修法，爭取經費建構社區防護網絡，杜絕家暴、性侵及虐童等事件。",
         "八、繼續修正勞動三法健全基層工會組織、勞資和諧及規範企業社會責任，確保勞工權益。",
         "九、修正勞工法規，提高身心障礙、工傷等勞工之薪資和完善退休制度保障，建構完整勞工安全網。",
         "十、推動雲林老人醫療服務暨研究中心，提升老人醫療品質，縮短就醫時程，創造友善醫療環境。",
         "十一、積極修正長期照顧法，並爭取擴大經費編列與服務項目，及推動社區照顧網絡，讓高齡者獲得照顧，並促進就業機會，帶動照顧產業之發展。",
         "十二、立法推動環境權、健康權與徵收碳稅（費）以及修正財政收支劃分法，改善地方財政，爭取地方自主財源。",
         "十三、全力縮短城鄉教育資源差距，包括軟硬體設備、師資、母語教學和外語學習落差，以及貧困學生各項獎補助。",
         "十四、爭取建構雲林公共交通網，連接台鐵與高鐵運輸系統，建構完整公共設施與產業發展鏈，帶動雲林人口成長與區域發展。"
      ]
   },
   {
      "name" : "蔡錦隆",
      "platform" : [
         "1.持續爭取遷都大台中，政治中心移至台中，促進台中大繁榮。",
         "2.爭取環中路新增匝道直通國道1號大雅交流道，紓解各交流道上下班塞車潮。",
         "3.維護社會整體公平正義、有效縮短貧富差距。",
         "4.加速推動台中捷運興建及鐵路高架化進度。",
         "5.加速推動筏子溪整治、搭配大肚山土地重新規劃，打造台中市的陽明山。",
         "6.推動長期照護保險法，讓需要長期照護的人及老人安養照顧。",
         "7.促進產業投資環境、創造多元就業機會。",
         "8.關懷單親家庭，強化幼兒照顧及幼托教育體系。",
         "9.重視外籍新娘及新台灣之子教養問題。",
         "10.推動產業與學界合作，提供協助青年就業輔導及工作環境。"
      ]
   },
   {
      "name" : "鄭汝芬",
      "platform" : [
         "一、教育政見：爭取孩童養護福利、縮短城鄉教育落差。",
         "二、樂活農業：照顧農、漁、牧業民眾生活，督促政府落實相關產業政策，活化農村經濟。",
         "三、社會福利：關懷弱勢族群，全力爭取社會福利。",
         "四、地方建設：擴展地方基礎建設，促進地方觀光產業，活絡地方經濟發展。",
         "五、問政原則：本著清廉、改革問政，用心服務肩負鄉親託付，全力打拼。"
      ]
   },
   {
      "name" : "蘇清泉",
      "platform" : null
   }
]
