require! {fs, async, path, mkdirp, request}

convertDoc = (file, {lodev, success, error}) ->
    cmd = "/Applications/LibreOffice.app/Contents/MacOS/python unoconv/unoconv  -f html #file"
    require! shelljs
    p = shelljs.exec cmd, (code, output) ->
        console.log \converted output, code, p?
        clear-timeout rv
        success!
    rv = do
        <- setTimeout _, 320sec * 1000ms
        console.log \timeout
        p.kill \SIGTERM
        p := null
        error!

fixupHtml = ->
    it  .replace /&\#28216;&\#31192;&\#26360;&\#38263;&\#37675;&\#12289;/g, '游秘書長錫堃、'
        .replace /&\#28216;&\#22519;&\#34892;&\#38263;&\#37675;&\#12289;/g, '游執行長錫堃、'
        .replace /&\#28216;&\#31192;&\#26360;&\#38263;&\#37675;&\#26280;/g, '游秘書長錫堃暨'
        .replace /&\#28216;&\#31192;&\#26360;&\#38263;&\#37675;&\#29575;/g, '游秘書長錫堃率'
        .replace /&\#37675;&\#65533;/g, '錫堃'
        .replace /&\#57789;/g, '%'
        .replace /&\#58455;/g, '堦'
        .replace /&\#58738;/g, '粧'
        .replace /&\#58753;/g, '銹'
        .replace /&\#58766;/g, '冲'
        .replace /&\#58828;/g, '煊'
        .replace /&\#58831;/g, '峯'
        .replace /&\#59014;/g, '(二)'
        .replace /&\#59015;/g, '(三)'
        .replace /&\#59016;/g, '(四)'
        .replace /&\#59615;/g, '敘'
        .replace /&\#59618;/g, '堃'
        .replace /&\#59620;/g, '崐'
        .replace /&\#65335;&\#65332;&\#9675;/g, '&#65335;&#65332;&#65327;' #WTO
        .replace /&\#63512;/g, '粧'
<<<<<<< HEAD
=======
        .replace /&\#65533;&\#20341;&\#26696;&\#23529;&\#26597;&\#26412;&\#38498;&\#22996;&\#21729;&\#39640;&\#32946;&\#20161;&\#31561;&\#25836;&\#20855;/g, '(一)併案審查本院委員高育仁等擬具'
        .replace /&\#65533;&\#20341;&\#26696;&\#23529;&\#26597;&\#21496;&\#27861;&\#38498;&\#12289;&\#32771;&\#35430;&\#38498;&\#12289;&\#34892;&\#25919;&\#38498;&\#20989;&\#35531;&\#23529;&\#35696;/g, '(二)併案審查司法院、考試院、行政院函請審議'
        .replace /&\#65533;&\#12300;&\#32887;&\#24037;&\#31119;&\#21033;&\#37329;/g, '(一)「職工福利金'
        .replace /&\#65533;&\#12300;&\#21214;&\#24037;&\#20445;&\#38570;/g, '(二)「勞工保險'
        .replace /&\#65533;&\#12300;&\#29694;&\#34892;&\#21009;&\#20107;/g, '(一)「現行刑事'
        .replace /&\#65533;&\#12300;&\#25239;&\#25298;&\#65331;&\#65313;&\#65330;&\#65331;/g, '(二)「抗拒ＳＡＲＳ'
        .replace /&\#65533;&\#23529;&\#26597;&\#20013;&\#33775;&\#27665;&\#22283;&\#20061;&\#21313;&\#22235;&\#24180;&\#24230;&\#20013;&\#22830;&\#25919;&\#24220;&\#32317;&\#38928;&\#31639;&\#26696;&\#38364;&\#26044;&\#20844;&\#36335;&\#32317;&\#23616;/g, '(一)審查中華民國九十四年度中央政府總預算案關於公路總局'
        .replace /&\#65533;&\#20132;&\#36890;&\#37096;&\#20844;&\#36335;&\#32317;&\#23616;/g, '(二)交通部公路總局'
        .replace /&\#65533;&\#36939;&\#36664;&\#30740;&\#31350;&\#25152;/g, '(三)運輸研究所'
        .replace /&\#65533;&\#34389;&\#29702;&\#26410;&\#23529;&\#26597;&\#23436;&\#31459;&\#37096;&\#20998;/g, '(四)處理未審查完竣部分'
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#26446;&\#25991;&\#24544;&\#31561;&\#25836;&\#20855;&\#12300;&\#25106;&\#22196;&\#26178;&\#26399;/g, '(一)本院委員李文忠等擬具「戒嚴時期'
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#29579;&\#25299;&\#31561;&\#25836;&\#20855;&\#12300;&\#25106;&\#22196;&\#26178;&\#26399;/g, '(二)本院委員王拓等擬具「戒嚴時期',
        .replace /&\#65533;&\#34892;&\#25919;&\#38498;&\#20989;&\#35531;&\#23529;&\#35696;&\#12300;&\#25106;&\#22196;&\#26178;&\#26399;/g, '(三)行政院函請審議「戒嚴時期', 
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#26519;&\#37057;&\#26041;&\#31561;&\#25836;&\#20855;&\#12300;&\#25106;&\#22196;&\#26178;&\#26399;/g, '(四)本院委員林郁方等擬具「戒嚴時期'
>>>>>>> fix special chars in index.json and integrate with index.extra.json
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#40643;&\#26157;&\#38918;/g, '(一)本院委員黃昭順'
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#26519;&\#24503;&\#31119;/g, '(二)本院委員林德福'
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#21608;&\#37675;&\#29771;/g, '(三)本院委員周錫瑋'
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#29579;&\#24184;&\#30007;/g, '(四)本院委員王幸男'
        .replace /&\#65533;&\#26412;&\#38498;&\#22996;&\#21729;&\#26446;&\#25991;&\#24544;/g, '(五)本院委員李文忠'
        .replace /&\#65533;&\#34892;&\#25919;&\#38498;/g, '(六)行政院'
        .replace /&\#65533;&\#26412;&\#38498;&\#21488;&\#32879;&\#40680;&\#22296;&\#25836;&\#20855;&\#20043;&\#12300;&\#22283;&\#23478;&\#24773;&\#27835;/g, '(七)本院台聯黨團擬具之「國家情治'
        .replace /&\#65533;&\#26412;&\#38498;&\#21488;&\#32879;&\#40680;&\#22296;&\#25836;&\#20855;&\#20043;&\#12300;&\#22283;&\#23478;&\#24773;&\#22577;/g, '(八)本院台聯黨團擬具之「國家情報'
        .replace /&\#65533;&\#26412;&\#38498;&\#35242;&\#27665;&\#40680;&\#40680;&\#22296;&\#25836;&\#20855;&\#20043;&\#12300;&\#24773;&\#22577;&\#30435;&\#30563;/g, '(九)本院親民黨黨團擬具之「情報監督'
        .replace /&\#65533;&\#26412;&\#38498;&\#22283;&\#27665;&\#40680;&\#40680;&\#22296;&\#25836;&\#20855;&\#20043;&\#12300;&\#22283;&\#23478;&\#24773;&\#22577;/g, '(十)本院國民黨黨團擬具之「國家情報'
<<<<<<< HEAD
        .replace /&\#65533;/g, '粧'

=======
        .replace /&\#65533;&\#36992;&\#35531;&\#34892;&\#25919;&\#38498;&\#34907;&\#29983;&\#32626;&\#28034;&\#32626;&\#38263;&\#37266;&\#21746;/g, '(一)邀請行政院衛生署涂署長醒哲'
        .replace /&\#65533;&\#36992;&\#35531;&\#34892;&\#25919;&\#38498;&\#29872;&\#22659;&\#20445;&\#35703;&\#32626;&\#37085;&\#32626;&\#38263;/g, '(二)邀請行政院環境保護署郝署長'
>>>>>>> fix special chars in index.json and integrate with index.extra.json

readHtmlFileSync = (path) -> fixupHtml fs.readFileSync path, \utf8

getUriList = (uri_list, id, prefix) -> 
  funcs = []
  funcs.push (cb) -> 
    err <- mkdirp "#{prefix}/#{id}"
    throw err if err
    cb!

  for uri in uri_list => let uri, fname = path.basename uri
    file = "#{prefix}/#{id}/#{fname}"
    funcs.push (cb) ->
      _, {size}? <- fs.stat file
      return cb! if size?
  
      console.log 'getting: ' + file + ' from: ' + uri
      writer = with fs.createWriteStream file
        ..on \error -> throw it
        ..on \close -> 
          <- setTimeout _, 1000ms
          console.log \done file
          cb!
        ..
      request {method: \GET, uri} .pipe writer

  err, res <- async.waterfall funcs
  console.log \done, 'err:' err, 'res:', res

hashKeyToList = (the_hash) -> 
  result = [key for key, val of the_hash]

hashToList = (the_hash) -> 
  result = [val for key, val of the_hash]

listToHash = (the_list) -> 
  result = {[val, true] for val in the_list}

nonRepeatedList = (the_list) ->
  the_list_to_hash = listToHash the_list
  the_hash_to_list = hashKeyToList the_list_to_hash

debug = (info, filename, function_name, prompt, val) ->
  console.log '[' + info + ']', filename + ':', function_name + ':', prompt + ':'
  console.log val
  console.log typeof val

module.exports = {getUriList, nonRepeatedList, debug, hashToList, hashKeyToList, listToHash, readHtmlFileSync, convertDoc}
